{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id6437/rotary-olot-la-garrotxa-dona-al-casg-material-escolar.htm",
	"title": "Rotary Olot – La Garrotxa dona al CASG material escolar",
	"date": "15  de maig de 2020",
	"summary": "El Rotary Club Olot – la Garrotxa ha realitzat una important donació de material escolar per als alumnes que ho necessiten per a les seves tasques escolars i educatives. El Consorci d’Acció Social de la Garrotxa i l’Institut Municipal d’Educació i Joventut d’Olot, amb la col·laboració dels professionals docents dels diferents centres educatius, són els encarregats de gestionar el repartiment equitatiu d’aquest material i fer-lo arribar a tots aquells alumnes de la comarca que ho requereixen per a poder continuar amb garanties, les tasques del tercer trimestre del curs acadèmic.",
	"fullText": "El Rotary Club Olot – la Garrotxa ha realitzat una important donació de material escolar per als alumnes que ho necessiten per a les seves tasques escolars i educatives. El Consorci d’Acció Social de la Garrotxa i l’Institut Municipal d’Educació i Joventut d’Olot, amb la col·laboració dels professionals docents dels diferents centres educatius, són els encarregats de gestionar el repartiment equitatiu d’aquest material i fer-lo arribar a tots aquells alumnes de la comarca que ho requereixen per a poder continuar amb garanties, les tasques del tercer trimestre del curs acadèmic.\n\nDes del passat mes de març, els centres educatius catalans van tancar les seves portes per la declaració de la pandèmia del Covid-19. Aquest tancament ha suposat un canvi de plantejament en la forma de cursar el tercer trimestre. La proposta des del Departament d’Educació ha estat el treball telemàtic, fet que ha suposat que els nens i nenes en edat escolar hagin de seguir el curs a distància, generant una sèrie de necessitats a nivell de connexió i de materials.\n\nEl Rotary Club Olot – la Garrotxa, que entre els seus objectius té el de millorar el benestar social al nostre territori, apostant per la igualtat d’oportunitats, ha fet una donació de 45 tauletes i material de papereria (retoladors, llapis de colors, paper, etc...), perquè l’ens comarcal, després d’avaluar les necessitats de les famílies de la comarca, distribueixi aquest material.\n\nEl president del Consorci d’Acció Social i alcalde d’Olot, Pep Berga, i el president del Consell Comarcal de la Garrotxa, Santi Reixach, han volgut agrair al president del Rotary Club Olot – la Garrotxa, Miquel Calm, la seva donació i el compromís d’aquesta entitat amb el territori."
}