{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id8681/crida-a-participar-en-un-tapis-collectiu.htm",
	"title": "Crida a participar en un Tapís Col·lectiu",
	"date": "26  de febrer de 2025",
	"summary": "Tothom qui ho vulgui pot elaborar una porció del tapís. Tots els retalls s’uniran en una obra col·lectiva que s’exposarà al Pati de l’Hospici. Cal passar a recollir un retall de tela abans del 7 de març i fer-hi una lletra “O” amb qualsevol tècnica de costura.El Tapís Col·lectiu és una iniciativa participativa a partir de la qual es vol elaborar una obra de gran format amb la paraula “Olot”, creada a partir de les aportacions de diferents persones. Tothom que s’hi vulgui sumar pot passar a recollir un retall de tela a Can Trincheria o a l’Atelier by Bibi Gerez abans del dia 7 de març.",
	"fullText": "Tothom qui ho vulgui pot elaborar una porció del tapís. Tots els retalls s’uniran en una obra col·lectiva que s’exposarà al Pati de l’Hospici. Cal passar a recollir un retall de tela abans del 7 de març i fer-hi una lletra “O” amb qualsevol tècnica de costura.\nEl Tapís Col·lectiu és una iniciativa participativa a partir de la qual es vol elaborar una obra de gran format amb la paraula “Olot”, creada a partir de les aportacions de diferents persones. Tothom que s’hi vulgui sumar pot passar a recollir un retall de tela a Can Trincheria o a l’Atelier by Bibi Gerez abans del dia 7 de març.\nLes persones participants rebran un retall de tela en blanc i se’ls proposarà que hi confeccionin una lletra “O” de manera completament lliure. Aquesta “O” pot ser rodona o ovalada, perfecta o imperfecta, gran o petita, i confeccionada amb el mètode que es prefereixi, des de brodat, patchwork o ganxet, fins a estampació.\nEl resultat del Tapís Col·lectiu s’exposarà a les voltes del Pati de l’Hospici i s’inaugurarà el proper 17 de maig a les 19 h, coincidint amb la Nit dels Museus.\nEl Tapís Col·lectiu és la primera acció de l’Olot Tèxtil, un programa d’activitats que s’organitza a la ciutat i que tindrà lloc entre els mesos d’abril i agost amb un seguit de propostes que reivindicaran el passat, el present i el futur del tèxtil a Olot. Un sector que ha estat de vital importància per a la ciutat durant els darrers segles. L’Olot Tèxtil és una iniciativa de ciutat que compta amb la complicitat de diversos equipaments municipals, entitats, associacions i grups de costura i que oferirà una trentena d’activitats: exposicions patrimonials i artístiques, espectacles, itineraris, tallers, cinema, projectes de costura comunitària, entre d’altres.\n\n",
	"imageUrl": "https://www.olot.cat/media/site1/cache/images/banner-web-agenda-1920x1077-px.jpg"
}