{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id6422/el-ple-del-mes-d-abril-aprova-el-primer-paquet-de-mesures-del-pla-social-i-economic-per-mitiga.htm",
	"title": "El ple d’abril aprova el primer paquet de mesures del pla social i econòmic COVID-19",
	"date": "16  d'abril de 2020",
	"summary": "El Ple d’aquest mes d’abril ha donat compte de les primeres mesures que s’han posat en marxa del Pla social i econòmic de l’Ajuntament d’Olot per fer front, mitigar i combatre els efectes socials i econòmics de la COVID-19 a la ciutat.",
	"fullText": "El Ple d’aquest mes d’abril ha donat compte de les primeres mesures que s’han posat en marxa del Pla social i econòmic de l’Ajuntament d’Olot per fer front, mitigar i combatre els efectes socials i econòmics de la COVID-19 a la ciutat.\nEl Pla s’ha creat i desenvolupat de forma conjunta des de la Taula de Treball de Grups Municipals amb la voluntat d’impulsar la recuperació social a la ciutat, la reactivació econòmica tot potenciant la flexibilitat per part de les administracions per poder donar respostes extraordinàries a les situacions actuals i l’impuls d’accions necessàries per disposar de suficients recursos per continuar fent front al compliment de les obligacions econòmiques municipals.\nLa Taula de Treball es va constituir a principis de l’estat d’alerta per la pandèmia i, al llarg de les darreres tres setmanes, els seus membres s’han anat reunint cada dos dies per analitzar la situació i efectes de la COVID-19 a Olot. Anna Barnadas i Josep Quintana d’ERC; Josep Guix, Jaume Mir i Marina Alegre del PSC, Lluís Riera i Adriana Roca de la CUP integren aquest grup de treball del qual també en formen part Estanis Vayreda, Montserrat Torras, Jordi Güell i Imma Muñoz de l’equip de govern de JuntsxCat i que està presidit per l’Alcalde d’Olot, Pep Berga.\nAquest primer paquet de mesures engloba una cinquantena de propostes i accions que fan referència a àmbits molt diversos i que afecten tots els sectors d’actuació d’àmbit municipal.\nDes de la creació d’un fons social perquè cap persona ni família olotina quedi sense ajuda passant per la modificació del pressupost municipal del 2020 amb la creació d’un nou fons econòmic, l’eliminació del cobrament d’aquells serveis municipals que no s’han pogut realitzar durant el període de confinament, la creació d’un nou calendari d’esdeveniments culturals, la constitució d’un pla de reactivació econòmica de la ciutat o el redisseny dels serveis d’ocupació així com les bonificacions de la taxa del mercat setmanal, d’ocupació de terrasses, del mercat del rengle o escombraries empresarials, entre moltes d’altres.\nTal com s’ha detallat durant el plenari, es tracta d’un primer document, totalment viu i obert a ampliacions i modificacions, i que a partir del qual es concretaran noves accions en els pròxims dies.\nLes accions, en detall\nEn concret, a través d’aquest primer pla, l’Ajuntament d’Olot ha aprovat la creació d’un fons social. Amb un pressupost de 280.000 euros que se sumen al 1.259.000 euros que ja hi ha en el pressupost 2020 als programes socials (serveis socials de primària, teleassistència, menjadors social...). un fons econòmic per ajudar a empreses, microempreses, comerços i autònoms a fons perdut per als diferents sectors econòmics de la ciutat afectats per l’estat d’alarma. Aquests propers dies es donarà a conèixer les accions d’aquest pla de reactivació econòmica i el pressupost de què es podrà disposar.\nL’Ajuntament ja treballa en la modificació del pressupost municipal del 2020 per poder donar resposta a les necessitats post COVID-19. Alhora, s’ha establert que no es cobraran els serveis municipals que no s’hagin pogut oferir durant el període de confinament com són les escoles bressol, l’Escola d’Expressió municipal, l’Escola de Música, les instal·lacions esportives, les instal·lacions de lleure, activitats dirigides esportives i l’espai d’emprenedors Ca-Nyera. Alhora, s’ha establert que es bonificarà la taxa de mercat setmanal, la taxa d’ocupació de terrasses, taxa del mercat del rengle i la d’escombraries empresarials.\nParal·lelament, una altra de les accions marcades ha estat la facilitació de tots els tràmits per oferir serveis de productes de primera necessitat o venda a domicili – una acció ja executada - així com la realització d’una campanya de promoció per donar a conèixer els establiments que ofereixen serveis a domicili per facilitar l’abastament de productes i la reducció de la mobilitat de la ciutadania.\nTambé, des de l’Ajuntament d’Olot està en marxa un servei telefònic gratuït d’atenció psicològica format per un equip de professionals i s’han contactat amb un total de 3.472 veïns i veïnes de més de 70 anys per poder conèixer les seves necessitats i donar-hi resposta.\nAlhora, des del primer cap de setmana de confinament, es va constituir la Borsa de Voluntariat d’Olot de la qual ja en formen part 125 voluntaris que han estat degudament assegurats i coordinats així com s’ha donat suport a totes les iniciatives voluntàries i solidàries que han sorgit arreu de la ciutat.\nEn aquest sentit, pel que fa a l’àmbit d’ocupació, s’ha acordat l’impuls d’una oficina de reactivació econòmica que permeti centralitzar tota la informació i ajudes per a empreses i autònoms així com el redisseny dels serveis d’ocupació de DinàmiG per disposar d’una borsa de treball per cobrir necessitats dels serveis sanitaris i socials; reforçar l’àrea d’ocupació per atendre amb immediatesa a les persones que estiguin a l’atur i les empreses que necessitin intermediació i la creació de campanyes de comunicació d’assessorament.\nEn matèria d’habitatge, des de l’Ajuntament d’Olot s’ha portat a terme tasques de mediació establint contactes amb diferents API’s de la ciutat per facilitar la flexibilització entre propietaris i lloguers així com s’ha fet una crida als propietaris perquè tinguin en consideració la situació extraordinària actual i puguin flexibilitzar el pagament del lloguer.\nPer altra banda, en l’àmbit cultural s’ha donat compte del nou calendari d’esdeveniments a la ciutat que s’ha coordinat per part de l’Ajuntament d’Olot amb tot el conjunt d’entitats, clubs i associacions així com des de l’Institut de Cultura ja s’han retornat els diners a totes aquelles persones que havien comprat entrades per espectacles que s’han hagut de cancel·lar.\nPel que fa a ensenyament, des de l’Institut Municipal d’Educació col·laboren amb el Departament d’Educació perquè totes les famílies tinguin accés als recursos educatius oferts per les escoles i els instituts durant el període de confinament. En segon lloc, s’han entregat les 660 targetes menjador a totes les famílies i s’ha comprovat el correcte repartiment de les targetes d’ajuts d’infància a 98 nuclis familiars així com s’ha donat compte de la repartició de targetes moneder d’emergència social a 45 nuclis familiars.\nEs pot consultar tot el llistat i detall de totes les accions del Primer Paquet de Mesures Econòmiques i Socials per combatre els efectes de la COVID-19 a través d’aquest enllaç.\nEn aquest sentit i derivat d’aquest primer paquets de mesures, el plenari també ha aprovat de forma unànime el nou calendari fiscal del 2020 que s’ha modificat per facilitar el pagament d’impostos, taxes i preus públics i en el que s’acorda lliurar la màxima flexibilitat en els pagaments. El document concret es pot consultar en aquest enllaç i preveu que l’impost de vehicles, la taxa del mercat i les exaccions diverses que s’havien de cobrar el 31 de març es traslladen al 31 de maig. Pel que fa a l’IBI passa a ser fraccionat, el 50% el 30 de juny i el 50% el 30 de setembre.\nParal·lelament, el plenari també ha aprovat amb el suport de tots els grups municipals i l’abstenció de la CUP l’ampliació de la pòlissa de tresoreria de l’Ajuntament d’Olot en 2,5 milions d’euros per fer front a futurs compromisos derivats de la situació extraordinària de la COVID-19.\nEl ple de l’Ajuntament d’Olot també ha convalidat de forma unitària l’acord sobre els preus públics del transport públic urbà d’Olot; servei que ha reduït desplaçaments i que ha establert la gratuïtat durant l’estat d’alarma i ha donat llum verda a l’aprovació inicial de la modificació del POUM sobre l’aparcament al nucli antic amb el vot favorable de JuntsxCat i el suport del grup del PSC; el vot contrari d’ERC i l’abstenció de la CUP.\nAquests han estat alguns dels principals punts del plenari en els que també s’ha aprovat per unanimitat l’adhesió de l’Ajuntament d’Olot al ‘Manifest dels ens locals davant la crisi del coronavirus’ de l’Associació Catalana de Municipis i Comarques (ACM), l’Associació de Micropobles de Catalunya i la Federació de Municipis de Catalunya (FMC) que defensa el paper l’autonomia local municipal així com l’aprovació de la moció presentada per la CUP que insta a posar les persones al centre de la vida davant la situació de crisi sanitària provocada per la COVID-19.\nAl llarg del plenari, tots els regidors i regidores, de forma unànime, han volgut expressar el condol de la Corporació a tots els familiars de les persones que han perdut un ésser estimat, un clar agraïment a l’esforç del personal sanitari, seguretat, protecció civil, serveis socials i tots els col·lectius i particulars que porten més d’un mes treballant per fer front a la COVID-19 així com una felicitació i agraïment a la ciutadania per la seva coresponsabilitat i resposta davant el confinament.\nUn cop més, aquest dijous els 21 regidors i regidores de l’Ajuntament d’Olot han pogut prendre part d’aquest ple que s’ha allargat durant més de tres hores i que, per segona vegada a la història de la Corporació, s’ha fet telemàticament.\nConsulta l’ordre del dia del ple d’aquest dijous aquí.\nPer recuperar el debat de la sessió pots consultar aquest enllaç.\n"
}