{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id8669/la-trajectoria-de-l-atleta-quima-casas-guardonada-a-la-segona-gala-d-en-valor.htm",
	"title": "La trajectòria de l’atleta Quima Casas, guardonada a la segona gala d’En valor",
	"date": "13  de febrer de 2025",
	"summary": "La segona edició d’’En Valor. Gala de l’esport olotí’ ha donat a conèixer un dels seus principals premis: el guardó a la Trajectòria, que enguany recau en la maratoniana i corredora de fons Quima Casas, atleta del CA Olot Terra de Volcans. Per saber tots els detalls, es convida a participar d’aquest esdeveniment que es portarà a terme el proper dilluns 24 de febrer al Teatre Principal i que es podrà seguir en directe per Olot Televisió.  Aquest dijous 13 de febrer, pocs dies abans de la celebració de la gala, l’equip organitzatiu format per l’Ajuntament d’Olot i el setmanari La Comarca d’Olot ha donat a conèixer un dels principals guardons que s’entregaran en aquesta commemoració. Es tracta del Premi Trajectòria que, aquest 2025, recau en l’atleta, corredora i maratoniana Quima Casas. L’atleta del Club Atletisme Olot Terra de Volcans de 73 anys d’edat, fa més de 45 anys que corre, va ser de les primeres dones a fer-ho i ha completat 162 maratons d’arreu del món. L’últim, l’any passat a Barcelona, on va ser campiona de Catalunya F70.",
	"fullText": "La segona edició d’’En Valor. Gala de l’esport olotí’ ha donat a conèixer un dels seus principals premis: el guardó a la Trajectòria, que enguany recau en la maratoniana i corredora de fons Quima Casas, atleta del CA Olot Terra de Volcans. Per saber tots els detalls, es convida a participar d’aquest esdeveniment que es portarà a terme el proper dilluns 24 de febrer al Teatre Principal i que es podrà seguir en directe per Olot Televisió.\n\nAquest dijous 13 de febrer, pocs dies abans de la celebració de la gala, l’equip organitzatiu format per l’Ajuntament d’Olot i el setmanari La Comarca d’Olot ha donat a conèixer un dels principals guardons que s’entregaran en aquesta commemoració. Es tracta del Premi Trajectòria que, aquest 2025, recau en l’atleta, corredora i maratoniana Quima Casas. L’atleta del Club Atletisme Olot Terra de Volcans de 73 anys d’edat, fa més de 45 anys que corre, va ser de les primeres dones a fer-ho i ha completat 162 maratons d’arreu del món. L’últim, l’any passat a Barcelona, on va ser campiona de Catalunya F70.\nReferent de l’atletisme i especialment de les curses de fons, va estrenar-se participant en la marató popular de Catalunya a Palafrugell l’any 1978 i, al cap de pocs mesos, ja s’enfilava en un avió per sumar-se a la marató de Nova York. Primera de la Marató de Barcelona el 1980, 1985 i 1987, va arribar a recórrer els 42 quilòmetres de la prova de Carcassona en 2 hores i 43 minuts i, actualment, és l’atleta catalana que ha corregut més maratons. “Mentre pugui, ho faré. Córrer em carrega les piles, desconnecto molt al mig del bosc i quan acabo em sento molt millor que no pas abans de començar”, assegura la Quima Casas que aquest dijous ha volgut participar en l’avançament informatiu de la gala.\nJoaquima Casas Carreras va néixer a Sant Martí Sacalm (Selva) el 17 de juny de 1951 i, posteriorment, va establir-se a Sant Feliu de Pallerols (Garrotxa). La gran de quatre germans, va ser la primera dona de tot Espanya que va aconseguir finalitzar una marató per sota de les tres hores. En el seu palmarès també compten èxits destacats com els sis títols catalans de marató (1980, 1983, 1986, 1987 i 1998); tres Campionats d’Espanya de 20 quilòmetres (1982, 1983 i 1984) o els set rècords de Catalunya de marató i un de 100 km així com la plusmarca estatal del 1992.\nL’any 2012 la Generalitat de Catalunya va fer-li entrega de la Medalla de l’Esport per la seva trajectòria com a esportista i, aquest 2025, amb la voluntat de posar en relleu la seva tenacitat, esforç, dedicació i èxits, se l’ha escollit com la millor representant garrotxina per al Premi Trajectòria d’En Valor.   Retransmissió en directe per Olot Televisió\nDesprés del seguiment assolit l’any passat, els organitzadors de l’acte – l’Ajuntament d’Olot i La Comarca d’Olot – han previst que la cerimònia esportiva torni a ser retransmesa en directe per Olot Televisió, assegurant així el seguiment per a tothom que pugui estar-ne interessat. L’acte es podrà veure a través dels següent enllaç: Olot Televisió en directe.\nD’altra banda, aquest dilluns a les 18 h es va obrir la reserva d’entrades per assistir a l’acte i la previsió és que les més de 450 localitats del Teatre Principal d’Olot estiguin totalment plenes el pròxim 24 de febrer.\nEn total, la Gala permetrà reconèixer els principals esportistes, entrenadors i clubs del 2024 i es lliuraran 77 medalles a esportistes de 26 disciplines esportives diferents que hagin estat campions de Catalunya, podis d’Espanya o participants internacionals. A part, també s’oferiran 5 trofeus: a l’esportista, l’equip i el club de l’any i a l’entitat, club o associació comarcal de la Garrotxa que hagi destacat més durant el 2024, a part del guardó a la trajectòria esportiva. La cerimònia d’entrega dels premis serà un acte dinàmic, amb converses amb diferents veus rellevants del món de l'esport, que arrencarà a les 19 h des del Teatre Principal d’Olot.\n| Es pot reservar entrades per la II Gala En Valor a través d’aquest enllaç.\n\n",
	"imageUrl": "https://www.olot.cat/media/site1/cache/images/f-13-5.jpg"
}