{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id6441/reobertura-de-la-convocatoria-de-subvencinos-per-a-entitats.htm",
	"title": "Reobertura de la convocatòria de subvencions per a entitats",
	"date": "18  de maig de 2020",
	"summary": "Aquest dilluns 18 de maig s’ha reobert el període de presentació de sol·licituds per a la convocatòria de subvencions de concurrència competitiva d’aquest any. Fins al 29 de maig, es poden presentar sol·licituds per al procés que va quedar interromput per la suspensió i interrupció de terminis per l’estat d’alarma de la COVID-19.",
	"fullText": "Aquest dilluns 18 de maig s’ha reobert el període de presentació de sol·licituds per a la convocatòria de subvencions de concurrència competitiva d’aquest any. Fins al 29 de maig, es poden presentar sol·licituds per al procés que va quedar interromput per la suspensió i interrupció de terminis per l’estat d’alarma de la COVID-19.\n\nEl passat 5 de març es va publicar al BOP aquesta convocatòria de subvencions que, d’entrada, havia de finalitzar el període de recepció de sol·licituds el passat 25 de març. No obstant això, arran de la declaració de l’estat d’alarma i les mesures de prevenció per la pandèmia de la COVID-19, els terminis i convocatòries van quedar suspesos fins a nou avís.\n\nAquest dilluns tornen a reobrir-se les convocatòries davant la durada incerta de l’estat d’alarma i els perjudicis econòmics soferts arran de l’aturada de les activitats per la pandèmia. Davant d’aquesta situació i amb la voluntat d’acompanyar i combatre els efectes econòmics, l’Ajuntament d’Olot ha decidit reobrir els processos.\n\nEls interessats ja poden realitzar o finalitzar la sol·licitud per alguna de les següents modalitats de subvencions:\n\n\n\nPodeu trobar tots els formularis en aquest enllaç\n\nSi teniu dubtes podeu consultar aquest document explicatiu on es detallen tots els passos a seguir per poder fer la tramitació electrònica de la sol·licitud així com podeu consultar amb l’OAC 360º al telèfon 972 27 91 19 de dilluns a divendres de 8 del matí a 8 del vespre o a través del correu electrònic suport_eadministracio@olot.cat\n"
}