{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id8682/olot-premia-l-esport-de-la-ciutat-en-la-segona-edicio-d-en-valor.htm",
	"title": "Olot premia l’esport de  la ciutat en la segona edició d'“En Valor’",
	"date": "24  de febrer de 2025",
	"summary": "El jugador de waterpolo Blai Mallarach, el primer equip de la Unió Esportiva Olot i el Club de Patinatge Artístic d’Olot han recollit aquest vespre els reconeixements com a esportista, equip i club del 2024, respectivament, a la segona edició d’“En valor”, la gala de reconeixement a l’esport olotí. L’esdeveniment també ha posat en relleu la trajectòria de la corredora de fons i atleta Quima Casas i el nedador paralímpic Albert Gelis i, a més, ha distingit una vuitantena d’esportistes, entrenadors i clubs esportius de la ciutat de 26 disciplines en un acte que ha omplert de gom a gom el Teatre Principal d’Olot.El Teatre Principal d’Olot ha tornat a quedar petit en la gala de l’esport olotí. Més de 500 persones han participat aquest dilluns 24 de febrer de la segona edició d’En valor. La Gala de l’Esport olotí’ organitzada per l’Ajuntament d’Olot i el setmanari La Comarca d’Olot. D’aquesta manera, s’ha reproduït l’èxit assolit en la primera edició d’un esdeveniment que ha permès tornar a reconèixer els mèrits, les trajectòries i les efemèrides d’esportistes, equips i clubs esportius de la ciutat.",
	"fullText": "El jugador de waterpolo Blai Mallarach, el primer equip de la Unió Esportiva Olot i el Club de Patinatge Artístic d’Olot han recollit aquest vespre els reconeixements com a esportista, equip i club del 2024, respectivament, a la segona edició d’“En valor”, la gala de reconeixement a l’esport olotí. L’esdeveniment també ha posat en relleu la trajectòria de la corredora de fons i atleta Quima Casas i el nedador paralímpic Albert Gelis i, a més, ha distingit una vuitantena d’esportistes, entrenadors i clubs esportius de la ciutat de 26 disciplines en un acte que ha omplert de gom a gom el Teatre Principal d’Olot.\nEl Teatre Principal d’Olot ha tornat a quedar petit en la gala de l’esport olotí. Més de 500 persones han participat aquest dilluns 24 de febrer de la segona edició d’En valor. La Gala de l’Esport olotí’ organitzada per l’Ajuntament d’Olot i el setmanari La Comarca d’Olot. D’aquesta manera, s’ha reproduït l’èxit assolit en la primera edició d’un esdeveniment que ha permès tornar a reconèixer els mèrits, les trajectòries i les efemèrides d’esportistes, equips i clubs esportius de la ciutat.\nEn total, 79 esportistes de 26 disciplines esportives diferents han estat reconeguts/des en la segona edició d’aquest esdeveniment que s’ha convertit en un homenatge de ciutat a l’esforç, la tenacitat, el treball i força de l’esport olotí.\nUn any més, la cerimònia ha estat conduïda pels periodistes esportius David Planella i Anna Prat els quals s’han encarregat de l’acte amb un discurs dinàmic remarcant els èxits i les històries de superació dels veïns i veïnes de la ciutat i comarca a través d’entrevistes i breus discursos amb representants del món esportiu local com Zacaries Blanc; Subcampió d'Europa de futbol per a amputats amb la selecció espanyola i semifinalista a la Champions League amb el Vicenza Calcio Amputati italià, així com l’analista Jordi Melero, el nutricionista Sergi Mateo, l’entrenador de porters Jordi Vegas i la fotògrafa olotina del Futbol Club Girona, Núria Marguí.\n\nTrofeus excepcionals a l’esportista, l’equip, el club de l’any, la trajectòria i l’àmbit comarcal\nEl jugador de waterpolo, Blai Mallarach, s’ha emportat el Premi a Millor Esportista de l’Any. Nascut a Olot el 21 d’agost de 1987 es va formar al Club Natació Olot i, amb setze anys, va fer el salt al Club Natació Barcelona on va guanyar dos campionats nacionals, una Copa del Rei i una Copa LEN.\nLa seva trajectòria professional està repleta d’èxits i compta amb un recorregut internacional amb el HAVK Mladost de Zagreb (Croacia); l’Olympiacos d’Atenes (Grècia) i CN Atlètic Barcelona i el CN Sabadell i títols com la Supercopa (2016,2017,2018,2019), la Copa Catalunya en quatre ocasions, la Copa del Rei i la Lliga en quatre edicions més respectivament. Un palmarès immens també pel que fa a clubs i amb la selecció espanyola de waterpolo amb la qual va aconseguir dues medalles d’or als Jocs Mediterranis de 2009 i 2013, dos de plata l’any 2018 i 2019 i una de bronze als Campionats d’Europa de 2006, entre diverses copes i títols internacionals.\nDesprés de més de 20 anys al capdavant del primer nivell del waterpolo internacional amb tres diplomes olímpics – Londres 2012, Río 2016 i Tokio 2020 – campió del món a Budapest 2022, Copa Mundial el 2023 i d’Europa 2024, Blai Mallarach va decidir l’any passat deixar el gorro de waterpolista.\nEl Premi a l’equip més destacat de la II Gala En Valor ha recaigut en el primer equip de la Unió Esportiva Olot (UE Olot) que en la passada temporada van consolidar-se com a campions de Tercera Divisió per sisena vegada assolint l’ascens a Segona Federació per quarta vegada en els darrers 11 anys. Un 2024 que van finalitzar arribant a la final de la Copa Catalunya absoluta així com a la segona ronda de la Copa del Rei jugant contra un equip de primera divisió. Els capitans del primer equip de l’UE Olot, Pedro del Campo i Marc Mas, han estat els encarregats de recollir el guardó.\nEl regidor d’Esports d’Olot, Aniol Sellabona, ha entregat el tercer premi de la nit, el trofeu al Club de l’any 2024, que ha estat per al Club Patinatge Artístic d’Olot (CPA Olot) pel conjunt d’èxits obtinguts per tots els seus equips: el Grup Gran de Xou, el Grup Júnior i el seu Grup Petit. El director tècnic i artístic, Ricard Planiol, i el president del club, Josep Sagués, han estat els encarregats i encarregades de rebre el guardó. Una distinció que arriba un any després que el Grup Gran de Xou del CPA Olot s’emportés el títol al millor equip 2023 quan van assolir el campionat del món de xou gran per quinzena vegada.\nEnguany, amb aquest guardó, s’ha volgut posar en relleu les fites assolides pels diversos equips del club que any rere any se superen millorant les fites obtingudes i mostrant el seu màxim rendiment. D’una banda, aquest 2024 el Grup Gran de Xou s’han erigit en Campiones de l’Open Catalunya de Fontajau, el Campionat de Catalunya de Granollers, el Campionat d’Espanya, el Campionat d’Europa i el del Món que es va portar a terme a Rimini arribant a un total de setze ors europeus i quinze mundials. En el cas del grup júnior s’han situat campiones de la Copa Internacional de França i subcampiones a l’Open Catalunya així com el grup petit van aconseguir empotar-se la Copa Internacional de França.\nEl Premi Trajectòria ha estat per l’atleta Quima Casas pels seus més de 45 anys en el món de l’atletisme completant 162 maratons d’arreu del món. Corredora de fons i maratoniana, és membre del Club Atletisme Olot Terra de Volcans i va ser de les primeres dones a córrer a nivell competitiu. Actualment, amb 73 anys, s’ha convertit en l’atleta catalana que ha corregut més maratons. L’última va ser l’any passat a Barcelona on va ser campiona de Catalunya F70. L’any 2012 la Generalitat de Catalunya va fer-li entrega de la Medalla de l’Esport per la seva trajectòria com a esportista.\nEnguany, la gala ha comptat amb un nou guardó, el Premi Comarcal, i que s’ha entregat al nedador i esportista paralímpic Albert Gelis. Nascut a Sant Joan les Fonts l’any 1981, és un dels pocs garrotxins que compta amb una medalla paralímpica. Al llarg de la seva carrera professional ha estat present a tres paralimpíades: Atenes (2004) – on va guanyar la medalla de plata en la categoria 4 x 100 estils - Pequín (2008) i Londres (2012). Guanyador de dos bronzes en els Campionats del Món del 2006, també va emportar-se dues medalles més de bronze en els Campionats d’Europa 2009, medalla de plata i dues de bronze el 2007 i tres més de bronze el 2009 en els Mundials de piscina curta. Tal com s’ha destacat a la cerimònia, Gelis ha suposat un referent en l’àmbit de la natació adaptada a l’establir tres rècords mundials: 4x50 m lliure, 4 x50 m estils i 4x100 m estils.   79 distincions per equips, esportistes i entrenadors nacionals i internacionals\n‘En valor’ també ha fet entrega de distincions i reconeixements a un total de 79 equips, esportistes i entrenadors olotins que aquest 2024 han fet història en els seus camps.\nEl Club Bàsquet Olot, el Club Dards Olot, el CG Osona-Garrotxa, així com el Moto Club Olot, Foment Pesca Esportiva d’Olot i el CTT Olot han estat distingits amb una medalla al valor dins l’àmbit d’equips pels seus ascensos a categories estatals, campions de Catalunya, podis d’Espanya i participacions internacionals. Membres i representants de cada equip s’han encarregat de rebre les distincions. L’acte també ha distingit a 43 esportistes individuals campions de Catalunya o que han assolit podis estatals. Tots ells i elles han estat reconeguts amb l’entrega una medalla institucional creada específicament per a l’ocasió. Es pot consultar el llistat de premiats aquí. Pel que fa a l’àmbit d’entrenadors s’ha reconegut al seleccionador d’Euskadi medalla de bronze en el Campionat d’Espanya Infantil per autonomies, Joan Lluís Albella, i la seleccionadora campiona d’Espanya de bàsquet en cadira de rodes 3x3 en edat escolar amb la selecció catalana, Laia Planella.\nTambé s’ha fet entrega d’una medalla a l’entrenador de waterpolo que ha participat en els Jocs Olímpics de Doha per tercer cop; Jordi Jou; el participant mundial de waterpolo de Malta amb la selecció de Romania; el campió de Catalunya i d’Espanya cadet com a entrenador del CN Barcelona, Miquel Gasulla; i el segon entrenador del CN Sabadell, tercer classificat de l’Eurocup i finalista a la lliga de Divisió d’Honor, Ferran Plana.\nFinalment, un total de 20 esportistes també han rebut medalla pels seus èxits internacionals participant en campionats d’Europa, del món o internacionals. Es pot consultar tot el llistat dels premiats i premiades aquí. Tots ells i elles han estat reconeguts amb una medalla commemorativa dissenyada per l’artista Rosa Serra qui també ha estat present a l’acte així com els màxims representants institucionals del sector esportiu a la demarcació de Girona.\n\n",
	"imageUrl": "https://www.olot.cat/media/site1/cache/images/f-g-4.jpg"
}