{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id6423/canvis-en-el-periode-de-sollicituds-per-reduccio-de-la-taxa-d-escombraries-a-mes-de-70-anys.htm",
	"title": "Canvis en el període de sol.licituds per reducció de la taxa d'escombraries a més de 70 anys",
	"date": "17  d'abril de 2020",
	"summary": "El passat 5 de març del 2020 la Junta de Govern Local de l’Ajuntament d’Olot va aprovar les bases per a les sol·licituds de la reducció de la taxa d’escombraries i clavegueram per majors de 70 anys i de la taxa d’escombraries per a habitatges ubicats en sòl rústic d’aquest any 2020.",
	"fullText": "El passat 5 de març del 2020 la Junta de Govern Local de l’Ajuntament d’Olot va aprovar les bases per a les sol·licituds de la reducció de la taxa d’escombraries i clavegueram per majors de 70 anys i de la taxa d’escombraries per a habitatges ubicats en sòl rústic d’aquest any 2020.\n\nInicialment, el període per presentar la documentació per a la formalització d’aquestes sol·licituds es va fixar de l’1 d’abril al 31 de maig del 2020, període durant el qual calia entregar tots els documents a l’Oficina d’Atenció al Ciutadà d’Olot. No obstant això, degut a les mesures de l’estat d’alerta per la COVID-19, des del Govern de la Generalitat i de l’estat espanyol, es va prohibir l’atenció personalitzada com una de les mesures necessàries per frenar la propagació de contagis. Per això, l’atenció ciutadana de l’Ajuntament d’Olot ha estat per via exclusivament telemàtica i telefònica.\n\nPer totes aquestes situacions, des de l’Ajuntament d’Olot s’ha establert un nou període de presentació de sol·licituds que serà del 4 de maig al 30 de juny de 2020 amb la voluntat que la ciutadania pugui disposar del temps suficient per formalitzar les seves peticions.\n\nEn aquest sentit, els veïns i veïnes que hi estiguin interessats poden consultar les bases i documentació necessària que es detalla a continuació.\n\nPer presentar les sol·licituds de la reducció de la taxa d’escombraries i taxa de clavegueram per majors de 70 anys, cal presentar:\n\n.Pensió mínima no contributiva\n.Pensió contributiva\n.Renda mínima d’inserció (PIRMI)\n.Subsidi d’atur\n.Sou\n.Certificació de no cobrament de subsidi d’atur\n.Certificació de no rebre cap mena de prestació de l’ICASS o l’INSS\n\nEn el cas de no autoritzar a l’Ajuntament d’Olot per a poder obtenir directament les dades, caldrà també presentar un certificat de convivència de la unitat familiar i la còpia de la declaració de la renda de tots els membres o, en cas de no haver-la fet, el certificat negatiu de l’Agència Estatal d’Administració Tributària.\n\nA la sol·licitud de reducció de la taxa d’escombraries i clavegueram, s’hi poden acollir aquelles unitats familiars amb tots els membres d’edat superiors als 70 anys, que tinguin com a màxim una sola propietat a Olot amb un valor cadastral de fins a 100.000€ i que no superin els 20.748€ d’ingressos bruts anuals en el cas de les unitats familiars d’un sol membre o 25.935€ en el cas d’unitats familiars amb més d’un membre. Unes xifres que ascendeixen als 26.972,40€ i els 33.715,50€ en unitats familiars que algun dels seus membres tinguin un grau de discapacitat igual o major del 45% o tingui un grau de dependència II o III. En tots els casos, han d’estar al corrent de les obligacions tributàries amb l’Ajuntament d’Olot.\n\nPel que fa a la sol·licitud de reducció d’escombraries d’habitatges situats en sòl rústic es podrà bonificar fins a un màxim del 30% en el cas que a la finca s’hi realitzin activitats agrícoles, ramaderes, per la naturalesa concreta de les instal·lacions ubicades a la vivenda o per les característiques del servei. En tots aquests casos, també caldrà presentar la documentació que ho acrediti."
}