{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id6424/cuidem-les-cuidadores-campanya-del-casg.htm",
	"title": "Cuidem les cuidadores, campanya del CASG",
	"date": "17  d'abril de 2020",
	"summary": "Amb aquesta iniciativa, el Consorci d’Acció Social de la Garrotxa vol donar la importància de la tasca d’aquest col.lectiu, sovint massa invisibilitzada i poc valorada, i de les precàries condicions amb les que la realitzen la majoria de vegades. El 2016 es va realitzar l’informe Les cuidadores 24h que posa de manifest la vulnerabilitat i invisibilitat de les tasques que fan les cuidadores i les necessitats i dificultats amb les que es troben.",
	"fullText": "Amb aquesta iniciativa, el Consorci d’Acció Social de la Garrotxa vol donar la importància de la tasca d’aquest col.lectiu, sovint massa invisibilitzada i poc valorada, i de les precàries condicions amb les que la realitzen la majoria de vegades. El 2016 es va realitzar l’informe Les cuidadores 24h que posa de manifest la vulnerabilitat i invisibilitat de les tasques que fan les cuidadores i les necessitats i dificultats amb les que es troben.\n\nAquest fou el punt de partida de l’inici d’un treball per tal de poder arribar a aquest col·lectiu i donar respostes a les necessitats que s’han detectat. Aquesta preocupació és l’origen d’aquest projecte i arran de l’estat d’alarma i crisi sanitària actual, des del CASG s’ha decidit dedicar més atenció a aquest col·lectiu.\n\nLa finalitat del projecte és poder tenir contacte amb les cuidadores per tal d’oferir-los informació adequada per protegir a les persones que cuiden i protegir-se elles mateixes i oferir-los un acompanyament en aquests moments complicats, en els casos que sigui necessari.\n\nEl contacte es fa telefònicament, primer amb la persona dependent, per explicar el projecte i conèixer la seva situació actual i, després, amb la persona cuidadora, tant si és un membre de la família com una persona externa. Un cop feta la trucada es fa arribar a les cuidadores les informacions i recomanacions per a la prevenció del contagi del coronavirus: material de protecció, com actuar en cas d’aïllament, telèfons de contacte... Aquestes recomanacions les ha il·lustrat la Roser Matas per tal de facilitar l’entesa i fer més agradable la lectura. També es dona resposta a les necessitats que plantegen les cuidadores i s’ofereix material de protecció si no en tenen.\n\nLes trucades s’han començat a fer aquesta setmana a tota la comarca i ja se n’han realitzat més de 120 estan tenint una bona acollida per part de les cuidadores, les persones en situació de dependència i les seves famílies.\n\nQualsevol família o persona que vulgui més informació del projecte pot posar-se en contacte amb el Consorci d’Acció Social de la Garrotxa a través del 972266644.\n\n"
}