{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id6440/campanya-de-control-del-mosquit-tigre.htm",
	"title": "Campanya de control del mosquit tigre",
	"date": "18  de maig de 2020",
	"summary": "El mosquit es va detectar a la ciutat per primera vegada l’any 2013 i des d’aleshores s’han anat realitzant un seguit d’actuacions encaminades a controlar-ne la presència i reduir-ne així les molèsties. L’any 2015 es comencen a fer tractaments biològics per limitar el creixement de larves de mosquit als embornals de zones properes a escoles, llars d’infants, centres de salut i llars d’avis. El 2016 el tractament es va generalitzar a tots els embornals i altres punts d’acumulació d’aigua públics de la ciutat.",
	"fullText": "El mosquit es va detectar a la ciutat per primera vegada l’any 2013 i des d’aleshores s’han anat realitzant un seguit d’actuacions encaminades a controlar-ne la presència i reduir-ne així les molèsties. L’any 2015 es comencen a fer tractaments biològics per limitar el creixement de larves de mosquit als embornals de zones properes a escoles, llars d’infants, centres de salut i llars d’avis. El 2016 el tractament es va generalitzar a tots els embornals i altres punts d’acumulació d’aigua públics de la ciutat.\nEnguany, i donant continuïtat a les actuacions dels anys anteriors, l’Ajuntament d’Olot ha previst aplicar el tractament biològic als embornals i altres punts d’acumulació d’aigua dels espais públics de la ciutat. La primera aplicació s’ha realitzat aquest matí i ha anat  a càrrec d’una empresa especialitzada. S’aplicarà mensualment fins a la finalització de la temporada de cria del mosquit.\nCal tenir en compte que gairebé el 90% dels llocs de cria del mosquit tigre es troben a l’àmbit privat com patis, jardins o horts i que també és responsabilitat dels ciutadans aplicar les mesures preventives adequades per al seu control. En aquest sentit, l’Ajuntament proporciona als hortolans de la ciutat, de forma gratuïta, tela mosquitera per cobrir els bidons i altres recipients que continguin aigua i puguin actuar com a punt de cria del mosquit. Les persones interessades cal que facin la petició al Consorci SIGMA, al telèfon 972 27 48 71.\n\nSobre el mosquit tigre:\nEl mosquit tigre (Aedes albopictus) és una espècie invasora provinent d’Àsia. L’adult té una mida entre 2 i 10 mm, i se’l reconeix pel cos negre i les ratlles blanques al cap, cos i potes. Viu durant l’època de calor, comença a estar actiu a partir del mes de maig i a mesura que avança l’estiu n’augmenta la població, essent els mesos d’agost i setembre quan més molèsties pot causar. Té un radi d’activitat relativament curt, d’uns 200 metres del lloc de cria. Prefereix les zones ombrívoles i és actiu, sobretot, de dia.\nLa presència d’aquest mosquit és molt molesta per l’elevat nombre de picades que provoquen. Ponen entre 80 i 200 ous que, sobretot, dipositen en la paret interna de recipients que contenen aigua, encara que sigui poca. Per això, la mesura més eficaç per evitar-ne la proliferació és eliminar els llocs d’acumulació d’aigua."
}