{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id6436/olot-no-cobrara-aquest-any-la-taxa-d-ocupacio-de-terrasses-a-bars-i-restaurants.htm",
	"title": "Olot no cobrarà aquest any la taxa d'ocupació de terrasses a bars i restaurants",
	"date": "14  de maig de 2020",
	"summary": "La Generalitat ha proposat Girona entre les tres regions sanitàries que dilluns que ve podrien avançar en el procés de desconfinament per la COVID-19. A l’espera de la confirmació per part del Govern espanyol, el proper 18 de maig Olot entraria a la fase 1 de la desescalada per la pandèmia. Això permetria que, per exemple, es poguessin posar en marxa les terrasses de bars i restaurants amb la meitat de les taules, que han d’estar a un mínim de 2 metres de distància i un màxim de 10 persones per grup.",
	"fullText": "La Generalitat ha proposat Girona entre les tres regions sanitàries que dilluns que ve podrien avançar en el procés de desconfinament per la COVID-19. A l’espera de la confirmació per part del Govern espanyol, el proper 18 de maig Olot entraria a la fase 1 de la desescalada per la pandèmia. Això permetria que, per exemple, es poguessin posar en marxa les terrasses de bars i restaurants amb la meitat de les taules, que han d’estar a un mínim de 2 metres de distància i un màxim de 10 persones per grup.\nAmb la voluntat que els establiments d’Olot puguin complir amb les mesures d’aquest desconfinament progressiu i facilitar la seva reactivació econòmica, l’Ajuntament d’Olot té previst aprovar en el proper ple municipal del dia 21 de maig els següents acords (consensuats en el marc de la Taula de Treball dels Grups Municipals):\n\n\n\n\nEn tots els casos, tant de renovació de la llicència actual, d’ampliació, com de noves terrasses o espais de degustació l’Ajuntament d’Olot condicionarà l’autorització a:\nEls establiments de la ciutat interessats en implementar les accions 2, 3 i 4 ja poden presentar una instància a l’Ajuntament d’Olot.\nSegons la normativa aprovada pel Govern espanyol, els territoris que assoleixin passar a la Fase 1 podran reobrir al públic les terrasses a l’aire lliure dels establiments d’hostaleria i restauració. Podran tenir una ocupació màxima de 10 persones per taula o agrupació de taules, i només estan permeses el 50% de les taules respecte a l’any anterior. A més, caldrà que apliquin les següents mesures:"
}