{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id6421/actualitzacio-coronavirus-flexibilitzacio-dels-lloguers.htm",
	"title": "Actualització coronavirus: Flexibilització dels lloguers",
	"date": "20  de març de 2020",
	"summary": "L’Ajuntament d’Olot, a través de l’Agència d’Innovació i Desenvolupament de La Garrotxa (DinàmiG), fa una crida a tots els propietaris que disposen de comerços, naus industrials i habitatges llogats a la ciutat perquè puguin ser més flexibles amb les condicions als seus llogaters amb l’objectiu de sumar esforços per col·laborar i superar conjuntament les conseqüències econòmiques de la crisi pel coronavirus COVID-19.",
	"fullText": "L’Ajuntament d’Olot, a través de l’Agència d’Innovació i Desenvolupament de La Garrotxa (DinàmiG), fa una crida a tots els propietaris que disposen de comerços, naus industrials i habitatges llogats a la ciutat perquè puguin ser més flexibles amb les condicions als seus llogaters amb l’objectiu de sumar esforços per col·laborar i superar conjuntament les conseqüències econòmiques de la crisi pel coronavirus COVID-19.\n\nAquesta és una de les mesures i peticions que des de l’Ajuntament d’Olot es fa a la ciutadania, conjuntament amb la crida a la compra i consum de productes i serveis de proximitat, de Km 0 – d’Olot i La Garrotxa-  tan durant la crisi com una vegada hagi finalitzat aquest episodi, per poder ajudar al màxim a les empreses i comerços locals d’Olot i donar suport a les persones en situació de vulnerabilitat econòmica a conseqüència d’aquesta crisi del coronavirus.\n\nEn aquest sentit, des del Consistori es demana a la ciutadania sensibilitat per donar resposta a les necessitats i situacions d’aquest moment. En aquesta línia, des de l’Ajuntament ja s’han pres tot un paquet de mesures pel que fa al pagament d’impostos, prolongació de factures, bonificacions així com la flexibilització dels lloguers, concessions i habitatges municipals per mitigar, en la mesura del possible, els efectes econòmics negatius que la crisi del coronavirus."
}