{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id8674/el-projecte-60-ofereix-assessorament-a-persones-amb-dificultats-per-accedir-a-la-jubilacio-2.htm",
	"title": "Desena edició del +60, assessorament per a persones amb dificultats per accedir a la jubilació",
	"date": "17  de febrer de 2025",
	"summary": "L’Ajuntament d’Olot torna a activar aquest programa que ofereix realitzar un estudi de jubilació a aquelles persones aturades a partir de 60 anys que volen valorar la seva cotització i possibilitats de jubilar-se. Després de la bona acollida que ha rebut els darrers anys, l’Ajuntament d’Olot torna a engegar una nova edició del projecte +60, la desena. Seguint la línia iniciada els darrers anys, el projecte segueix oferint un servei més complet, amb l’objectiu d’assessorar a les persones de 60 anys o més que es troben amb dificultats a l’hora de poder-se jubilar.",
	"fullText": "L’Ajuntament d’Olot torna a activar aquest programa que ofereix realitzar un estudi de jubilació a aquelles persones aturades a partir de 60 anys que volen valorar la seva cotització i possibilitats de jubilar-se.\nDesprés de la bona acollida que ha rebut els darrers anys, l’Ajuntament d’Olot torna a engegar una nova edició del projecte +60, la desena. Seguint la línia iniciada els darrers anys, el projecte segueix oferint un servei més complet, amb l’objectiu d’assessorar a les persones de 60 anys o més que es troben amb dificultats a l’hora de poder-se jubilar.\nAl llarg dels darrers anys més de 100 persones han pogut fer ús d’aquest servei que permet acompanyar els veïns i veïnes de la ciutat en aquesta nova etapa vital. La gran majoria dels usuaris i usuàries del projecte +60 volten els 62 anys de mitjana i gran part desconeixien les possibilitats reals que tenien per accedir a la jubilació així com tampoc disposaven d’un càlcul aproximat de la pensió que els hi podria correspondre. D’aquí que, des de fa cinc anys, es va ampliar el servei i s’ofereix un estudi més complet.\n\nUn projecte de suport i acompanyament\nEl projecte +60 va arrencar el 2016, s’adreça als majors de 60 anys empadronats a Olot, que es troben en situació d’atur, i que, tot i que han treballat durant molts anys, no disposen de la cotització suficient per poder accedir a la jubilació. També està pensat per aquelles persones que, disposant de jubilació, els manca informació per fer aquest pas i necessiten assessorament.\nAmb el suport de la gestoria, en coordinació amb l’Àrea d’Ocupació de DinàmiG, es porta a terme un estudi personalitzat de cada cas. D’aquesta manera, els sol·licitants – que han de disposar d’almenys 15 anys cotitzats - poden disposar d’un informe de la situació actual i de les seves possibilitats de poder accedir a la jubilació així com el càlcul d’aquesta. En cas que es detectin carències de cotització, es quantificaran per tal que la persona conegui quines opcions té i pugui buscar solucions per resoldre la seva situació de la millor manera possible.\n\nLes persones interessades es poden inscriure de forma presencial o en línia :\nJuntament amb la sol·licitud de petició que caldrà omplir in situ a l’OAC, s’ha d’aportar la documentació següent: o DNI/NIEo Vida laboral actualitzadao Document DONO conforme s’està inscrit al SOCo Certificat d’empadronament a Olot que es pot obtenir des de la OAC en el moment de fer la sol·licitud\n\nUn cop s’hagi accedit al web, caldrà descarregar el document de sol·licitud, omplir-lo i adjuntar-ho a la instància genèrica electrònica amb la resta de documentació sol·licitada.\nPer iniciar el tràmit podeu fer clic aquí: https://tramits.olot.cat/OAC/SegExpStandalone.jsp?idioma=ca\n\n| Per a més informació podeu contactar amb l’Àrea d’Ocupació de DinàmiG - Mas les Mates al telèfon 972 26 78 12.\n\n",
	"imageUrl": "https://www.olot.cat/media/site1/cache/images/60.jpg"
}