{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id8687/participa-en-una-rua-accio-manifestacio-performativa-i-amb-consciencia-ecologica-pel-sismograf.htm",
	"title": "Participa en una rua-acció-manifestació performativa i amb consciència ecològica pel Sismògraf",
	"date": "27  de febrer de 2025",
	"summary": "Natura Centrum Est de Marcel·lí Antúnez és un projecte que combina acció artística i consciència ecològica i que culminarà durant el Sismògraf amb la Rua Acció pel centre d’Olot amb parades performatives. S’organitzen tallers oberts de música, de cant i de performance perquè tothom qui ho vulgui pugui formar part d’aquesta rua participativa. Els tallers són gratuïts i les inscripcions s’han de fer abans del 15 de març.La proposta artística Natura Centrum Est de Marcel·lí Antúnez formarà part de la programació del Sismògraf 2025. Durant el festival, veurem la Rua Acció circular pel centre de la ciutat amb parades performatives que combinaran música, dansa, pancartes i escenografies mòbils per crear una experiència immersiva.",
	"fullText": "Natura Centrum Est de Marcel·lí Antúnez és un projecte que combina acció artística i consciència ecològica i que culminarà durant el Sismògraf amb la Rua Acció pel centre d’Olot amb parades performatives. S’organitzen tallers oberts de música, de cant i de performance perquè tothom qui ho vulgui pugui formar part d’aquesta rua participativa. Els tallers són gratuïts i les inscripcions s’han de fer abans del 15 de març.\nLa proposta artística Natura Centrum Est de Marcel·lí Antúnez formarà part de la programació del Sismògraf 2025. Durant el festival, veurem la Rua Acció circular pel centre de la ciutat amb parades performatives que combinaran música, dansa, pancartes i escenografies mòbils per crear una experiència immersiva.\n\nTallers participatius de la Rua\nAquesta rua serà liderada per Marcel·lí Antúnez i pretén comptar amb una participació àmplia de la ciutadania. Tothom qui ho vulgui podrà participar en el procés de cocreació d’aquesta rua-acció-manifestació-performance a través d’una sèrie de tallers oberts de música, ritme, veus i instruments que sortiran a desfilar.\nPer a tots els tallers, cal inscripció prèvia i el compromís d’assistir a l’assaig general el dissabte 5 d’abril de 10 h a 14.30 h a l’Escola Municipal de Música d’Olot i de formar part de la rua el dia 26 d’abril a les 19 h.\n\nVols crear el teu propi instrument i formar part de l’Orquestra Salvatge?A càrrec d’Alba TomàsDissabte 21 de març, 17.30 h, Centre Cívic de Sant Jaume de Llierca (en el marc de la presentació del Festival Meandre)Taller obert de creació d’instruments amb materials naturals i reciclats per a la banda sonora de la rua amb Alba Tomàs, de la congregació espontània de músics de la Vall de Llierca. No calen coneixements previs.Alba Tomàs ens endinsarà en la possibilitat d’inventar-nos instruments i crear música amb qualsevol objecte. Tots som músics i tot és música. Pots crear el teu instrument i venir al taller obert de polirítmia del dia 5 d’abril per a tocar-lo, o bé cedir-lo a algú que el vulgui tocar.\n\nT’agrada jugar amb la veu i vols posar-la a favor de la Natura?A càrrec de Daniela AltieriDijous 3 d’abril, de 19 h a 21 h, Aula Musical OlotTaller obert de cos i veu experimental. Daniela Altieri, de l’Aula Musical d’Olot, obrirà un espai per connectar amb la veu a través de la corporalitat en un espai de connexió i improvisació. No calen coneixements previs.Cal tenir disponibilitat el dissabte 5 d’abril a les 10 h per assistir a l’assaig previ a l’Escola Pia Olot.\n\nTaller obert de polirítmia per a l’Orquestra SalvatgeA càrrec de l’Aula MusicalDissabte 5 d’abril, de 10 h a 14.30 h, Escola Municipal de Música d’OlotAmb els objectes quotidians triats i els instruments creats en el taller del 21 de març, l’Aula Musical ens conduirà en un viatge polirítmic que ens reconnectarà amb la salvatgia.\n\nVols formar part de la música d’aquest sarau orgànic? Creació de diferents peces musicals a partir del mètode SoundpaintingA càrrec de Mireia Tejero i David Garcia AparicioDissabte 5 d’abril, de 10 h a 14.30 h, Escola Municipal de Música d’OlotConvocatòria de músics i estudiants de música amb interès per a la improvisació, per a l’arranjament d’una peça musical a partir d’unes partitures i una sèrie de signes i consignes del mètode de soundpainting per a la improvisació col·lectiva. Prèviament, caldrà aprendre’s una partitura.\n\nVols manifestar-te i performar a la rua-acció?Dissabte 26 d’abril, d’11 h a 13 h, Plaça MajorVine a congregar-te, organitzar-te, fer bombardes de farina, deixar anar els teus mal rotllos i a triar la teva pancarta i vestit.\nTothom que vulgui participar, pot fer la seva inscripció aquí. La data límit per apuntar-se és el 15 de març. Per a més informació sobre els tallers i les inscripcions, pots contactar amb regeneració.xyz@gmail.com o al 628 25 14 49. Si vols saber més sobre l’univers de l’artista i el projecte Natura Centrum Est, vine a la conferència performativa de Marcel·lí Antúnez el proper dimarts 1 d’abril a les 18.30 h a l’Espai Cràter.\n\nSobre Natura Centrum Est\nNatura Centrum Est es tracta d’un projecte que combina acció artística i consciència ecològica i tindrà diversos formats: performance, rua-acció, exposició, intervencions a l’espai públic, xerrades i tallers. Natura Centrum Est busca activar l’imaginari de la natura en l’espectador, reivindicant una relació més orgànica i salvatge amb l’entorn. El projecte és una crida a la tradició oral, al simbolisme i a la col·laboració comunitària per reconnectar amb la naturalesa i posar-la al centre de la nostra existència.\nAmb elements visuals com telons articulats, figures d’animals i pancartes d’ecopagesos, Natura Centrum Est convidarà al públic a reflexionar sobre la relació entre la societat i la natura en un moment d’emergència climàtica.\nEs tracta d’una producció de Sismògraf i Regeneració.xyz. La Rua-Acció estarà acompanyada en directe per la música de Marceluya y sus Mireyos, en col·laboració amb l’Escola Municipal de Música d’Olot, l’Aula Musical, l’Alba Tomàs i la congregació espontània de músics de la Garrotxa. Hi col·laboren l’Escola d’Art d’Olot, La Iera, Núria Social, l’Aula Musical, Pim Pam Pum Foc, la Cooperativa Clau, el Festival Meandre i Alzamora Group. Aquesta creació col·laborativa treballa per enxarxar i congregar el màxim de persones i col·lectius a favor de la Natura.\n\n",
	"imageUrl": "https://www.olot.cat/media/site1/cache/images/2017-tracapello-c-carles-r-img-4013.jpg"
}