{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id8668/olot-donara-el-tret-de-sortida-a-les-3-distancies-llargues-de-la-marxa-solidaria-trailwalker.htm",
	"title": "Olot donarà el tret de sortida a les 3 distàncies llargues de la marxa solidària Trailwalker",
	"date": "13  de febrer de 2025",
	"summary": "L'Oxfam Intermón Trailwalker, consolidat com a repte esportiu i solidari per equips de referència al nostre país, celebrarà la pròxima edició el 5 i 6 d'abril a Girona (Via Verda). La prova compta amb una nova distància de 25 km, a més de les clàssiques i consolidades de 100 km i 55 km. Avui s’ha presentat a Olot l'Oxfam Intermón Trailwalker, el repte esportiu i solidari per equips del món més gran per lluitar contra la pobresa.",
	"fullText": "L'Oxfam Intermón Trailwalker, consolidat com a repte esportiu i solidari per equips de referència al nostre país, celebrarà la pròxima edició el 5 i 6 d'abril a Girona (Via Verda). La prova compta amb una nova distància de 25 km, a més de les clàssiques i consolidades de 100 km i 55 km.\nAvui s’ha presentat a Olot l'Oxfam Intermón Trailwalker, el repte esportiu i solidari per equips del món més gran per lluitar contra la pobresa.\nEl Trailwalker s’ha establert al calendari al primer cap de setmana d’abril, com cada any, el 5 i 6 d’abril. L’objectiu de l’esdeveniment és 100% solidari “volem garantir l'accés a aigua potable per a 100.000 persones de comunitats vulnerables d'Àfrica, Àsia i Amèrica Llatina que n'estan privades a causa de la crisi climàtica”, ha agraït la responsable de l’Oxfam Intermón Trailwalker, Itxaso Ferreras.”Un repte a assolir gràcies al suport dels municipis de la via Verda de Girona, i especialment a l’ajuntament d’Olot, que any darrere any, és el punt de sortida de les distàncies llargues de la marxa, i sobre tot, gràcies a la implicació de milers de participants, que recorreran 100, 55, 25 o 10 quilòmetres i que abans recaptaran fons entre persones de la feina, amistats, familiars i coneguts,”, ha afegit.\nDes del 2011, primera edició d'aquesta marxa solidària a Espanya, han participat en la prova més de 32.000 persones i s'han recaptat més de 8 milions d'euros per lluitar contra les conseqüències de l'emergència climàtica sobre els més vulnerables. En la darrera edició, la del 2024, hi van participar més de 2.300 persones i es van recaptar més de 350.000 euros.\n\nUn nou legend: Toni Ferrarons, marxador d’Olot\nToni Ferrarons és olotí de tota la vida i un fidel participant de la Trailwalker, on ja acumula 10 edicions. Aquest any, en reconeixement a la seva solidaritat i compromís, rebrà la medalla LEGEND, un títol exclusiu per a aquells que han completat una desena de Trailwalkers.\nEl 5 d’abril, Toni Ferrarons i el seu equip \"Pas a pas\" recorreran la distància de 55 km, sortint d’Olot i arribant a Salt. “Vaig començar a caminar fa uns 15 anys. M’apassiona la natura, el senderisme i fer esport cada setmana. A més, participar al Trailwalker és una manera de contribuir a una bona causa, ajudant a famílies en situació de pobresa a través d’Oxfam Intermón”, explica.\nAmb anys d’experiència en reptes esportius de llarga distància, Toni té clar quin és el secret per superar-los: \"El repte és més mental que físic. Cal pensar en anar restant quilòmetres. En lloc de veure-ho com 55 o 100 km, ho divideixo en trams fins al següent punt de control. Quan arribem a Sant Feliu de Pallerols, ja haurem deixat enrere 17 quilòmetres\".\n\nNova distància: 25 km\nI com a novetat, aquest any comptem amb una nova distància de 25 km que començarà a Olot i tindrà la meta situada a les Planes d'Hostoles. Finalment, la de 10 km serà el diumenge 6 d'abril entre Santa Cristina d'Aro i Sant Feliu de Guíxols.\nEls participants, agrupats en equips de 6 persones (4 marxadors i 2 persones d'equip de suport per a les distàncies de 100 o 55 km i de 4 a 6 persones marxadores per a la distància de 25 km), han d'haver aconseguit abans un mínim de 1.500 euros per equip (500 euros en el cas de la prova de 10 km) mitjançant activitats per recaptar fons, venda de materials solidaris o cerca de patrocinadors.\nUn any més, la prova compta amb una ambaixadora de luxe: l'alpinista Edurne Pasaban, testimoni sobre el terreny de la situació que viuen moltes persones vulnerables a causa del canvi climàtic. La seva experiència amb Oxfam Intermón a Guatemala, un dels deu països més afectats per l'emergència climàtica i que cada any pateix més sequera, més inundacions i més desastres naturals, ha quedat plasmada en el documental 'El fin de la eterna primavera'.\n\nQuilòmetres per aigua\nA l'Oxfam Intermón Trailwalker, els equips caminen contra la pobresa i la crisi climàtica. La recaptació es destina a nous projectes que permeten una vida digna a les persones més afectades pels efectes del canvi climàtic, que no són altres que les més vulnerables. En 30 anys els desastres relacionats amb el clima s'han triplicat. Sequeres, inundacions, tornados i huracans estan canviant les vides de milions de persones, dificultant-ne l'accés a aigua potable, i condemnen milions de persones a la pobresa, a deixar casa seva i convertir-se en refugiades climàtiques, i fan que milers de dones i nenes hagin de caminar cada dia molts quilòmetres per anar a buscar aigua.\nLa recaptació d'aquesta edició de l'Oxfam Intermón Trailwalker servirà per facilitar kits d'higiene familiar, latrines d'emergència i fonts d'aigua potable a comunitats vulnerables d'Àfrica, Àsia i Amèrica Llatina.\n\n",
	"imageUrl": "https://www.olot.cat/media/site1/cache/images/f-1-59.jpg"
}