{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id8680/cicle-de-xerrades-per-a-families-amb-infants-de-0-a-3-anys.htm",
	"title": "Cicle de xerrades per a famílies amb infants de 0 a 3 anys",
	"date": "23  de febrer de 2025",
	"summary": "Aquesta primavera, les famílies amb infants de 0 a 3 anys podran assistir a quatre xerrades a diverses Escoles Bressol Municipals de la ciutat. S’hi abordaran temàtiques com l’acompanyament dels infants, com posar límits i què cal saber per afavorir al benestar familiar.D’abril a maig, les Escoles Bressol Municipals d’Olot organitzen un cicle de xerrades adreçades a famílies amb infants de 0 a 3 anys. Les conferències seran impartides per Laia Panyella de Ranura i tindran lloc a diferents Escoles Bressol Municipals de la ciutat a les 17.30 h de la tarda.",
	"fullText": "Aquesta primavera, les famílies amb infants de 0 a 3 anys podran assistir a quatre xerrades a diverses Escoles Bressol Municipals de la ciutat. S’hi abordaran temàtiques com l’acompanyament dels infants, com posar límits i què cal saber per afavorir al benestar familiar.\nD’abril a maig, les Escoles Bressol Municipals d’Olot organitzen un cicle de xerrades adreçades a famílies amb infants de 0 a 3 anys. Les conferències seran impartides per Laia Panyella de Ranura i tindran lloc a diferents Escoles Bressol Municipals de la ciutat a les 17.30 h de la tarda.\nLa primera xerrada serà el dijous 6 de març a l’Escola Bressol Les Fonts amb el títol “Quines són les necessitats dels infants de 0 a 3 anys? Comprendre per acompanyar millor”. El dilluns 7 d’abril, l’Escola Bressol La Gredera del Morrot acollirà la xerrada “L’art de dir no. De què parlem quan parlem de límits? Part I”, i la seguirà “L’art de dir no. Límits clars i coherents. Part II” el dilluns 28 d’abril a l’Escola Bressol Sant Pere Màrtir. Clourà el cicle la xerrada “Benestar familiar. Què podem tenir en compte quan passem a conviure amb criatures?” el dijous 15 de maig a l’Escola Bressol Sant Miquel.\nLaia Panyella és mestra d’Educació Primària, formada en intervenció sistèmica en famílies, infants i adolescents i amb una llarga trajectòria professional com a mestra en projectes educatius i escola pública, acompanyant famílies i equips pedagògics.\nActualment forma part de Ranura, una entitat que es dedica a l’acompanyament integral a les infàncies, les adolescències i les famílies, així com a l’atenció emocional, terapèutica i educativa d’infants, adolescents, famílies i professionals.\n\n",
	"imageUrl": "https://www.olot.cat/media/site1/cache/images/cicle-xerrades-infants-0-3-page-0001-1.jpg"
}