{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id8690/nova-edicio-del-casal-esportiu-de-setmana-santa.htm",
	"title": "Nova edició del casal esportiu de Setmana Santa",
	"date": "2  de març de 2025",
	"summary": "Els participants podran gaudir d’un munt de disciplines esportives, a l’aire lliure i en contacte amb la natura. Les inscripcions es porten a terme del 24 de març al 6 d’abril.L’Àrea d’Esports de l’Ajuntament d’Olot ha organitzat un any més el casal esportiu de Setmana Santa. Enguany, aquest casal multiesportiu dirigit a infants nascuts entre el 2013 i el 2020 porta per nom Casal Setmana Santa Esportiva 2025 i es realitzarà del 14 al 17 d’abril de 9 a 13 h.",
	"fullText": "Els participants podran gaudir d’un munt de disciplines esportives, a l’aire lliure i en contacte amb la natura. Les inscripcions es porten a terme del 24 de març al 6 d’abril.\nL’Àrea d’Esports de l’Ajuntament d’Olot ha organitzat un any més el casal esportiu de Setmana Santa. Enguany, aquest casal multiesportiu dirigit a infants nascuts entre el 2013 i el 2020 porta per nom Casal Setmana Santa Esportiva 2025 i es realitzarà del 14 al 17 d’abril de 9 a 13 h.\nEls participants podran gaudir d’un munt d’activitats esportives basades en la pràctica de l’esport a l’aire lliure i en contacte amb la natura. Els infants s’agruparan en funció de la seva edat i, cada dia, realitzaran una pràctica fisicoesportiva diferent tal com: escalada, atletisme, tenis o jocs en grup. Seguint la línia d’anteriors casals esportius com el que s’organitza per les festes nadalenques, les activitats estan enfocades i tenen per objectiu que els participants coneguin i practiquin un gran ventall de disciplines esportives i, a part, puguin jugar i treballar en equip.\nEnguany, com és habitual, diverses entitats esportives de la ciutat participen en aquesta iniciativa. Són: Terra de Volcans Club Atletisme Olot i el Club Tenis Olot que s’han sumat a la proposta oferint suport i formació en les disciplines esportives respectives.\nApuntar-s’hi és molt senzill. Les inscripcions es portaran a terme del 24 de març fins al 6 d’abril apropant-se a les oficines del pavelló d’esports de l’Àrea d’Esports de l’Ajuntament d’Olot (Av. República Argentina, 8) de 10 a 14 h o directament a través de la pàgina: www.esportsilleure.olot.cat.\nCom és habitual, les famílies monoparentals i nombroses així com els abonats de l’IEM’s disposaran de descomptes del 10 i del 5 per cent, respectivament. Per més informació podeu contactar amb l’Àrea d’Esports d’Olot a través del telèfon 972 26 64 61. L’horari d’atenció és de dilluns a divendres de 10 a 14 h.\n\n",
	"imageUrl": "https://www.olot.cat/media/site1/cache/images/post-casal-setmana-santa-esportiva-2025.jpg"
}