{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id8689/s-inaugura-l-exposicio-dibuixar-un-arbre-d-alex-nogue-al-museu-de-la-garrotxa.htm",
	"title": "S’inaugura l’exposició “Dibuixar un arbre” d’Àlex Nogué al Museu de la Garrotxa",
	"date": "28  de febrer de 2025",
	"summary": "L’artista garrotxí presenta una selecció de dibuixos i pintures que giren al voltant de l’arbre i la seva simbologia. La inauguració serà aquest dissabte 1 de març i comptarà amb un concert de Daniel Lumbreras vinculat a les obres de Nogué.Dissabte 1 de març s’inaugura l’exposició “Dibuixar un arbre” d’Àlex Nogué. La mostra conté una selecció de dibuixos i pintures d’Àlex Nogué que giren al voltant de l’arbre i la seva simbologia. L’exposició es podrà visitar de manera gratuïta fins al 21 d’abril a la Sala Oberta 2 del Museu de la Garrotxa. La inauguració tindrà lloc dissabte a les 12 h i comptarà amb un concert de Daniel Lumbreras vinculat a les obres de Nogué.",
	"fullText": "L’artista garrotxí presenta una selecció de dibuixos i pintures que giren al voltant de l’arbre i la seva simbologia. La inauguració serà aquest dissabte 1 de març i comptarà amb un concert de Daniel Lumbreras vinculat a les obres de Nogué.\nDissabte 1 de març s’inaugura l’exposició “Dibuixar un arbre” d’Àlex Nogué. La mostra conté una selecció de dibuixos i pintures d’Àlex Nogué que giren al voltant de l’arbre i la seva simbologia. L’exposició es podrà visitar de manera gratuïta fins al 21 d’abril a la Sala Oberta 2 del Museu de la Garrotxa. La inauguració tindrà lloc dissabte a les 12 h i comptarà amb un concert de Daniel Lumbreras vinculat a les obres de Nogué.\nDibuixar un arbre és el títol del llibre publicat per l’Editorial Comanegra (Barcelona, 2013), que recull vuit treballs de l’autor, acompanyats de pensaments sobre la creació artística, i del qual ara el Museu de la Garrotxa, amb el mateix títol, en desplega el contingut en format expositiu. La mostra es pot considerar una antologia, perquè recull peces de diferents èpoques —el ventall d’elaboració va des del 2006 fins al 2020— i també de diferents formats, ja que s’hi poden trobar treballs sobre fotografies pintades i manipulades i també altres treballs sobre paper. El fil conductor de la mostra és l’arbre, un dels símbols més universals i l’expressió ancestral d’antropomorfisme, que admet tota mena de metàfores existencials tant individuals com socials. L’arbre, en si mateix, és tot un ecosistema i, en conjunt, formant un bosc, és un dels ecosistemes més complexos de la naturalesa.\nL’exposició comptarà amb dues activitats complementaries gratuïtes. El dissabte 22 de març a les 12 h l’artista farà una visita guiada a l’exposició i el dissabte 12 d’abril a les 19 h tindrà lloc una conversa del poeta i escriptor Víctor Sunyol amb Àlex Nogué.\nEn aquesta exposició, les peces de Nogué pretenen acompanyar el visitant en la contemplació d’unes obres clares, visualment potents, sense interferències dissonants i amb una alta càrrega conceptual. La mostra es complementa amb un vídeo que recull l’obra de l’artista. En paraules de l’artista, es tracta d’una exposició “silenciosa, molt neta, amb molt de blanc, minimalista, poc invasiva i que convida a ser mirada amb calma i tranquil·litat”. L’artista ens proposa situar-nos davant de dibuixos de petits i grans formats, d’una manera semblant a com l’autor s’ha situat davant dels arbres.\nTal com afirma Nogué, “en la meva representació dels arbres he trobat un àmbit propici per establir-hi metàfores, metonímies i figuracions substitutòries de circumstàncies i sentiments humans. La pintura dels arbres també ha sigut, per a mi, un camp d’experimentació metodològica. Per exemple, quan el ritme de treball em demanava calma, hi recorria tot desenvolupant un dibuix figuratiu que podia arribar a ser de gran format i m’oferia l’ocasió de viure llargues jornades en el silenci de l’estudi. D’altra banda, poques situacions són tan enigmàtiques com la relació entre la ciutat i els arbres. La ciutat construeix la història i els arbres en són testimonis silents. Res del que succeeix al seu voltant els és aliè i la seva observació fa que aquesta recerca meva amb els arbres només estigui començada”.\nÀlex Nogué (Hostalets d’en Bas, 1953) és un destacat artista visual i catedràtic emèrit de pintura de la Universitat de Barcelona i ha fonamentat la seva llarga trajectòria professional entorn del binomi cultura-natura. La seva obra abasta diverses disciplines que inclouen la pintura, l’escultura i la instal·lació, amb una clara influència del paisatge i la natura. Nogué ha fet més de 65 exposicions individuals, tant en l’àmbit nacional com internacional, i ha publicat vuit llibres sobre creació artística fonamentats en la seva experiència personal.\n\n",
	"imageUrl": "https://www.olot.cat/media/site1/cache/images/alexnogue.jpg"
}