{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id6427/l-ajuntament-d-olot-destina-500000-euros-per-fer-front-a-la-covid-19.htm",
	"title": "L'Ajuntament d'Olot destina 500.000 euros per fer front a la COVID-19",
	"date": "30  d'abril de 2020",
	"summary": "A finals de maig es podran començar a demanar l’AJUT OLOT 500. El ple d’aquest matí ha aprovat per unanimitat les bases de la convocatòria de subvencions per a les activitats econòmiques que s’han vist afectades per la crisi de la COVID-19. Amb aquesta iniciativa, l’Ajuntament d’Olot vol donar suport als responsables d’aquestes activitats que s’han vist obligades a tancar i contribuir a garantir-ne la seva continuïtat.",
	"fullText": "A finals de maig es podran començar a demanar l’AJUT OLOT 500. El ple d’aquest matí ha aprovat per unanimitat les bases de la convocatòria de subvencions per a les activitats econòmiques que s’han vist afectades per la crisi de la COVID-19. Amb aquesta iniciativa, l’Ajuntament d’Olot vol donar suport als responsables d’aquestes activitats que s’han vist obligades a tancar i contribuir a garantir-ne la seva continuïtat.\n\nEl plenari ha aprovat les bases de la convocatòria que preveu una subvenció de 500€, compatibles amb altres ajuts. Se subvenciona la despesa de l’activitat que s’ha hagut de seguir fent malgrat el tancament del negoci, com ara els subministrament de llum aigua, gas, lloguer, salaris i Seguretat Social (quota d’autònoms i seguretat social als treballadors), quotes de préstecs i impostos.\n\nL’Ajuntament ha destinat 205.000€ a la convocatòria d’AJUT OLOT 500. Es tracta del fons econòmic que ha constituït el ple extraordinari d’aquest matí provinent de diferents partides del Pressupost de 2020 de la Corporació. Amb la creació d’aquest fons i l’aprovació de les bases, s’inicia la tramitació de la convocatòria. Les sol·licituds per a l’AJUT OLOT 500 es podran presentar a finals d’aquest mes de maig amb la voluntat que al juny ja es pugui procedir al seu cobrament.\n\nEn el ple d’aquest dijous, també s’ha creat un fons social per donar resposta a les necessitats de les famílies davant la COVID-19. El plenari ha dotat amb 295.000€ aquesta partida. Es tracta del 20% del superàvit de l’Ajuntament d’Olot de 2019 que, segons el Real Decret-llei 8/2020, de 17 de març, de mesures urgents extraordinàries per fer front a l'impacte econòmic i social de la COVID-19, les entitats locals poden destinar al finançament de despeses relacionades amb els serveis i la promoció social.\n\nLa sessió d’aquest matí, d’altra banda, ha autoritzat la modificació del Pressupost de 2020 per fer possible l’AJUT OLOT 500 i l’addenda al pla estratègic de subvencions que inclou les ajudes aprovades en el plenari i la possibilitat d’obrir una segona convocatòria (per al fons social i econòmic), si les possibilitats pressupostàries o si la normativa estatal permet l’aplicació del superàvit disponible de la liquidació de 2019 a despeses que tinguin aquesta consideració.\n\nL’Ajuntament d’Olot ha aprovat totes les propostes de la sessió d’avui amb la unanimitat dels grups, excepte l’abstenció del PSC en l’addenda al Pla Estratègic de Subvencions i la de la CUP en la convalidació del decret d’alcaldia referent al termini de venciment de la pòlissa de tresoreria. Consulteu l’ordre del dia a www.olot.cat i recupereu la sessió aquí (https://vimeo.com/413478128).\n\nLes mesures aprovades en el ple extraordinari formen part de les actuacions impulsades per l’Ajuntament d’Olot per tal de fer front, mitigar i combatre els efectes socials i econòmics de la COVID-19 a la ciutat. Tal com ja va aprovar el plenari del passat 16 d’abril, s’han acordat una cinquantena de propostes i accions decidides a la Taula de Treball de Grups Municipals, creada a l’inici de l’estat d’alarma. Incorporava el compromís de no procedir al cobrament dels serveis municipals que no s’han pogut realitzar en el període de confinament, la creació d’un nou calendari d’esdeveniments i el redisseny dels serveis d’ocupació, entre altres iniciatives."
}