{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id8685/ampliacio-de-la-botiga-al-carrer-d-olot.htm",
	"title": "Ampliació de la Botiga al Carrer d’Olot",
	"date": "26  de febrer de 2025",
	"summary": "La campanya promocional d’hivern dels comerços olotins s’amplia durant aquesta setmana i fins al dissabte 1 de març de 2025, quan les botigues tornaran a mostrar els descomptes al carrer. Les jornades van arrencar el divendres 21 de febrer, dissabte 22 de febrer i, amb la voluntat de potenciar-la, els comerciants han decidit ampliar el període d’ofertes especials.Després de dos dies complets de rebaixes i descomptes, l’Associació de Comerciants d’Olot (ACO) ha decidit ampliar la Botiga al Carrer des del dilluns 24 de febrer fins al dissabte 1 de març, una decisió que els comerciants han pres després del mal temps que va fer el passat dissabte i amb la voluntat d'assegurar el bon funcionament de la jornada.",
	"fullText": "La campanya promocional d’hivern dels comerços olotins s’amplia durant aquesta setmana i fins al dissabte 1 de març de 2025, quan les botigues tornaran a mostrar els descomptes al carrer. Les jornades van arrencar el divendres 21 de febrer, dissabte 22 de febrer i, amb la voluntat de potenciar-la, els comerciants han decidit ampliar el període d’ofertes especials.\nDesprés de dos dies complets de rebaixes i descomptes, l’Associació de Comerciants d’Olot (ACO) ha decidit ampliar la Botiga al Carrer des del dilluns 24 de febrer fins al dissabte 1 de març, una decisió que els comerciants han pres després del mal temps que va fer el passat dissabte i amb la voluntat d'assegurar el bon funcionament de la jornada.\nEn aquesta sisena edició, la tradicional campanya de descomptes del comerç olotí s’ha portat a terme el divendres 21, dissabte 22 de febrer i s’allargarà durant aquesta setmana amb les ofertes de més d’una cinquantena de comerços adherits.\nEn concret, de dilluns a divendres es mantenen els preus econòmics de la botiga al carrer a l’interior dels establiments i, el dissabte 1 de març, les botigues tornaran a ampliar els seus aparadors arribant fins al carrer. Aquesta iniciativa és una acció promoguda per l’Associació de Comerciants d’Olot (ACO) que, després de la bona resposta rebuda en les passades edicions, els empresaris i empresàries han volgut repetir-la per dinamitzar aquest sector econòmic de la ciutat.\nLa Botiga al Carrer coincideix amb el final de la campanya de rebaixes i, any rere any, s’ha anat consolidant com una jornada de descomptes dinàmica i atractiva que posa el punt final a tota la temporada de rebaixes hivernal consolidant-se com un revulsiu per al comerç. L’acció compta amb el suport de l’Àrea de Comerç de l’Ajuntament d’Olot, de la Generalitat de Catalunya.\n\n",
	"imageUrl": "https://www.olot.cat/media/site1/cache/images/whatsapp-image-2025-02-26-at-110854.jpeg"
}