{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id6413/comenca-la-tercera-edicio-del-pressupostos-participatius.htm",
	"title": "Comença la tercera edició del Pressupostos Participatius",
	"date": "5  de març de 2020",
	"summary": "Per tercer any consecutiu, l’Ajuntament d’Olot destina una partida de 100.000 euros als Pressupostos Participatius. Les veïnes i veïns del sector nord d’Olot estan cridats a participar d’aquesta edició de la qual ja s’han portat a terme les primeres trobades. En concret, s’han portat a terme reunions amb persones que viuen als barris del Morrot, Benavent, Sant Cristòfol - Mas Bernat, Hostal del Sol, Sant Francesc, Eixample Popular, polígon de la Canya, Sant Ferriol, El Firal i Pla de Baix per explicar-los el funcionament del procés i animar-los a participar-hi.",
	"fullText": "Per tercer any consecutiu, l’Ajuntament d’Olot destina una partida de 100.000 euros als Pressupostos Participatius. Les veïnes i veïns del sector nord d’Olot estan cridats a participar d’aquesta edició de la qual ja s’han portat a terme les primeres trobades. En concret, s’han portat a terme reunions amb persones que viuen als barris del Morrot, Benavent, Sant Cristòfol - Mas Bernat, Hostal del Sol, Sant Francesc, Eixample Popular, polígon de la Canya, Sant Ferriol, El Firal i Pla de Baix per explicar-los el funcionament del procés i animar-los a participar-hi.\nUn cop hagin finalitzat aquests primers contactes, tindran lloc les trobades per començar a definir les accions de millora de la ciutat. Per debatre i proposar accions s’han previst tres convocatòries: dimecres 18 de març, dimecres 25 de març i dimecres 1 d’abril. En cadascuna d’aquestes trobades es treballarà sobre una temàtica concreta: 1) territori sostenible 2) economia local i circular i 3) diversitat cultural i identitat comuna. Les trobades tindran lloc de les 18 a les 20 h a la sala d’actes de l’Arxiu Comarcal de la Garrotxa. Fins al 5 d’abril també es poden enviar propostes al qüestionari que es pot trobar al web participa.olot.cat.\nLes accions proposades han de complir uns requisits. En primer lloc, han de fer referència a competències municipals, han de tenir un cost mínim de 5.000 euros i no poden superar els 40.000 euros d’inversió. L'actuació ha de poder ser iniciada dins l'any en curs i realitzable en un període màxim de 6 mesos.\nUna vegada analitzades totes les propostes i escollides les accions finals, es validaran tècnicament, se’ls assignarà un pressupost i es posaran a votació.\nLa votació tindrà lloc a principis del mes de juny. Com cada any, podran votar les persones que tinguin 16 o més anys i que visquin al sector nord d’Olot. La votació serà en línia, tot i que s’organitzaran activitats presencials per ajudar a votar les persones que tinguin dificultats per accedir-hi. Les iniciatives més votades fins a esgotar els 100.000 euros de pressupost seran les que finalment s’executaran.\nLes edicions anteriors La del 2020 és la tercera edició dels Pressupostos Participatius d’Olot. Al sector nord de la ciutat hi viuen 9.500 persones. En detall, en els primers Pressupostos Participatius van votar un total de 772 persones (7,99%). De les 15 propostes que es van portar a votació, les guanyadores van ser les següents: - El circuit natural Moixina-Pla de Llacs (269 vots)- Jornades de la dona (261 vots)- Mobilitat sostenible: Olot amb bicicleta (254 vots)- Informació dels serveis públics als barris (240 vots)- Espai de trobada dinamitzat al parc del carrer Gòdua (191 vots)- Gegant de Sant Roc (188 vots)\nEl 2019, els Pressupostos Participatius van obtenir un total de 1.372 vots. De les 6.351 persones que estaven cridades a participar-hi finalment 379 van votar (un 6% del total). De les 7 propostes finalistes, se’n van seleccionar 5:- Adequació d’itineraris a la Muntanya Pelada (263 vots) - Revivim les places petites (217 vots)- Fem grans places i parcs (214 vots)- Tram de carril bici i tallers de reparació de bicicletes (209 vots)- Barris: espais de cultura (172 vots)\nMés informació a participa.olot.cat i la pàgina web de l’Ajuntament d’Olot www.olot.cat."
}