{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id8683/el-club-tennis-olot-dona-el-tret-de-sortida-del-seu-75e-aniversari.htm",
	"title": "El Club Tennis Olot dona el tret de sortida del seu 75è aniversari",
	"date": "25  de febrer de 2025",
	"summary": "El club ha previst un any ple d’activitats i sorpreses per commemorar la trajectòria i la història de l’entitat.Fundat l’any 1950, el Club Tennis Olot va començar amb una petita comunitat d’aficionats al tennis, i al llarg d’aquests 75 anys ha evolucionat fins a convertir-se en el segon club amb més federats de la província de Girona.",
	"fullText": "El club ha previst un any ple d’activitats i sorpreses per commemorar la trajectòria i la història de l’entitat.\nFundat l’any 1950, el Club Tennis Olot va començar amb una petita comunitat d’aficionats al tennis, i al llarg d’aquests 75 anys ha evolucionat fins a convertir-se en el segon club amb més federats de la província de Girona.\nActualment, compta amb 462 socis i sòcies, i ha estat reconegut per la Federació Catalana de Tennis (FCT) com a club d’excel·lència. Una de les novetats d’aquest 75è aniversari és la presentació del nou logotip del club, una imatge renovada que acompanyarà al club i jugadors durant tot un any ple d’activitats especials. En el marc de l’aniversari, les instal.lacions del club també acolliran el Campionat de Catalunya de 2a i 3a categoria individuals i dobles que es disputarà a la setmana de l’1 al 9 de març.\nDurant l’any de celebració del seu 75è aniversari, el Club Tennis Olot ha preparat diverses activitats especials per commemorar la seva trajectòria. A més de la presentació de la nova imatge i el Campionat de Catalunya, el club acollirà un concurs fotogràfic amb imatges històriques.\nTambé es podrà gaudir d’una exposició de raquetes antigues, i com a acte central també s’organitzarà un gran sopar per celebrar aquesta efemèride en una nit plena de records i emocions.\nAmb aquesta presentació, el Club Tennis Olot posa en marxa una agenda plena d’actes que s’aniran desvetllant al llarg de l’any, amb l’objectiu d’homenatjar la seva història, reforçar la seva comunitat i continuar promovent l’esport.\n\n",
	"imageUrl": "https://www.olot.cat/media/site1/cache/images/tenis-7.jpg"
}