{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id6425/olotshopping-les-millors-ofertes-de-les-botigues-d-olot-en-linia.htm",
	"title": "Olot.Shopping, les millors ofertes de les botigues d'Olot en línia",
	"date": "27  d'abril de 2020",
	"summary": "Amb l’objectiu de visualitzar i realçar el comerç local i de proximitat enmig de la situació d’alarma i crisi per la COVID-19, l’Associació de Comerciants d’Olot (ACO) conjuntament amb l’Ajuntament d’Olot (a través de DinàmiG) i el suport de l’empresa Volcànic Internet han sumat esforços per crear i organitzar un Shopping Nit on line. Amb la col·laboració del Mercat d’Olot, la Diputació de Girona i el Departament d’Empresa i Coneixement de la Generalitat, es prepara un esdeveniment comercial únic i inèdit a la ciutat i Catalunya, que es portarà a terme durant 24 hores del primer divendres després de l’aixecament de l’estat de l’alarma (que si res no canvia serà el 15 de maig des de les 8 del vespre fins a les 8 del vespre del dissabte 16 de maig).",
	"fullText": "Amb l’objectiu de visualitzar i realçar el comerç local i de proximitat enmig de la situació d’alarma i crisi per la COVID-19, l’Associació de Comerciants d’Olot (ACO) conjuntament amb l’Ajuntament d’Olot (a través de DinàmiG) i el suport de l’empresa Volcànic Internet han sumat esforços per crear i organitzar un Shopping Nit on line. Amb la col·laboració del Mercat d’Olot, la Diputació de Girona i el Departament d’Empresa i Coneixement de la Generalitat, es prepara un esdeveniment comercial únic i inèdit a la ciutat i Catalunya, que es portarà a terme durant 24 hores del primer divendres després de l’aixecament de l’estat de l’alarma (que si res no canvia serà el 15 de maig des de les 8 del vespre fins a les 8 del vespre del dissabte 16 de maig).\nDurant aquestes 24 hores, tothom qui ho desitgi podrà accedir a la plataforma en línia www.olot.shopping creada per Volcànic Internet especialment per aquesta ocasió i que permetrà adquirir tots aquells productes de temporada dels comerços associats a l’ACO i al Mercat d’Olot amb ofertes i descomptes. Des de l’ACO s’assegura que la voluntat és poder començar a donar un aire, potenciar i donar possibilitats a les botigues d’Olot, tan afectades per la pandèmia de la COVID-19. En aquest sentit, el seu president, Jordi Rovira detallava: “Ens fa molta il·lusió poder tirar endavant aquesta proposta que ens permet fer visible Olot, la comarca i tot el comerç de la ciutat; mostrant que som un territori d’atracció turística i comercial”.\nPer agilitzar el procés, els interessats podran fer cerca dels productes per tipologia i establiment. A més, aquesta plataforma disposarà d’una sola passarel·la de pagament perquè els compradors només hagin de fer un sol abonament agrupat, agilitzant així les seves compres. Al mateix temps, els compradors es beneficiaran de la possibilitat d’adquirir productes variats, des de roba, calçat, comestibles... d’una cinquantena d’establiments a preus especials. Pel lliurament de la compra es podrà elegir entre la recollida a la botiga o l’entrega a domicili. “Estem parlant de productes de temporada i amb descomptes atractius per als consumidors”, recalca Judit Reixach, tècnica de DinàmiG. Des de l’ACO s’ha demanat a cada establiment que seleccioni entre 10 i 50 productes que es penjaran a la plataforma. Totes les despeses d’aquesta iniciativa comercial aniran a càrrec de l’ACO i l’Ajuntament d’Olot que, amb aquesta acció, es volen potenciar els comerços de la ciutat.\nEn aquesta línia, el regidor de Promoció de la Ciutat, Estanis Vayreda, subratllava que tot el material adquirit durant aquesta campanya s’entregarà als clients entre els 2 i els 7 dies posteriors. “Hem volgut que sigui una única passarel·la per facilitar-ho al màxim i, alhora, oferir bones oportunitats que permetin dinamitzar un sector de la ciutat molt afectat arran la COVID-19”. Vayreda ha afegit que “si el comerç d’Olot va ser pioner en una iniciativa com la Botiga al carrer, ara ho tornarà a ser en una acció com la que estem presentant avui”.\nParal·lelament, durant l’acció s’ha previst la compra de xecs regal +20. Aquesta opció suposa que si un comprador compra un xec (per exemple de 100 euros) quan vagi a la botiga de forma presencial podrà fer una compra per valor de 120 euros.\nA més, entre tots els compradors de la campanya se sortejaran 10 vals de 50 euros cadascun per poder gastar en els restaurants d’Olot associats a l’Associació d’Hostalatge de la Garrotxa un cop hagi finalitzat el confinament.\n“Hem de tenir present que el 17% dels llocs de treball a Olot estan vinculats directament amb el comerç. Es tracta d’un sector i àmbit molt important per a la vitalitat d’Olot i, amb accions com aquestes, es demostra que el comerç de la ciutat és innovador”, ha destacat l’alcalde d’Olot, Pep Berga.\nLa consellera d'Empresa i Coneixement, Àngels Chacón, ha volgut \"felicitar\" a l'Ajuntament i a l'Associació de Comerciants d'Olot per aquesta iniciativa que \"mostra la vostra proactivitat i que demostra que constantment esteu impulsant iniciatives per visibilitzar i dinamitzar un sector que ara tant ho necessita\". Així mateix, Chacón ha reconegut que \"els sectors del comerç i del turisme són prioritaris\" perquè \"estan suportant moltes càrregues sense ingressos\" i ha assegurat que continuarà insistint sobre \"les seves urgents necessitats\". En aquest sentit, ha recordat que aquesta mateixa setmana s'obrirà el pla d'ajuts al comerç, dotat amb 9 milions d'euros, que \"hem volgut que siguin uns ajuts directes i fàcils als que es podran acollir comerciants, entitats i ajuntaments\".\nAquesta és una de les accions que es portaran a terme per respondre a l’impacte del coronavirus en el comerç urbà, segons la 6a onada d’enquestes generada per J3B3 Economics, on es recull que el 30% dels establiments comercials estan estudiant obrir nous canals de distribució, ja que detecta una oportunitat de garantir vendes mitjançant el servei a domicili en un context d’incertesa i de demanda a la baixa, essent les plataformes de comerç electrònic una eina que faciliten la venda i la gestió de comandes.\nMapa d’establiments amb servei a domicili\nD’altra banda, des de fa més d’una setmana, l’Ajuntament d’Olot a través de DinàmiG va posar en marxa un mapa on es mostren tots els comerços i negocis alimentaris de la ciutat que durant aquest estat d’alarma disposen de servei a domicili. L’eina accessible a través de la pàgina web www.descobreixolot.cat vol ser una font d’informació útil i actualitzada, facilitant l’abastament de productes de primera necessitat, reduir la mobilitat de la ciutadania i alhora vol ser un reforç i aparador per aquells establiments que disposen d’aquests serveis.\n"
}