{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id8686/consum-s-installa-a-la-placa-mercat-d-olot.htm",
	"title": "Consum s’instal·la a la Plaça Mercat d’Olot",
	"date": "27  de febrer de 2025",
	"summary": "La cooperativa Consum portarà la seva oferta comercial al centre de la ciutat. Se situarà a la Plaça Mercat, on fins a principis d’any s’hi ha pogut trobar Mercadona.  L’Ajuntament d’Olot porta a l’aprovació el traspàs de la llicència al Ple extraordinari del proper dilluns 3 de març.En el ple del proper dilluns 3 de març, l’Ajuntament d’Olot portarà a aprovació el traspàs de la llicència del supermercat instal·lat a la planta subterrània de la Plaça Mercat. Mercadona, l’empresa que fins ara ha disposat d’aquesta oferta comercial, ha arribat a un acord amb Consum per tal que agafi el seu relleu en aquest punt neuràlgic de la ciutat.",
	"fullText": "La cooperativa Consum portarà la seva oferta comercial al centre de la ciutat. Se situarà a la Plaça Mercat, on fins a principis d’any s’hi ha pogut trobar Mercadona.  L’Ajuntament d’Olot porta a l’aprovació el traspàs de la llicència al Ple extraordinari del proper dilluns 3 de març.\nEn el ple del proper dilluns 3 de març, l’Ajuntament d’Olot portarà a aprovació el traspàs de la llicència del supermercat instal·lat a la planta subterrània de la Plaça Mercat. Mercadona, l’empresa que fins ara ha disposat d’aquesta oferta comercial, ha arribat a un acord amb Consum per tal que agafi el seu relleu en aquest punt neuràlgic de la ciutat.\nAquesta tardor, Mercadona va anunciar que estava estudiant un canvi de model de les botigues. En el cas d’Olot, però també a la resta de territori, apostava per un nou model d’establiment, diferent del que tenia en funcionament al centre de la ciutat. Amb l’entrada al 2025 va decidir tancar les instal·lacions del Mercat d’Olot i mantenir el supermercat de la carretera de Sant Joan de les Abadesses.\nDesprés d’un temps de negociacions, Mercadona ha arribat a un acord amb Consum perquè la cooperativa s’instal.li a la Plaça Mercat d’Olot. “Ara, després de 10 anys d’èxits de la Plaça Mercat, una nova empresa aposta per aquest espai que destaca per ser un punt neuràlgic d’activitat i un actiu important per a la ciutat”, ha assegurat l’alcalde accidental, Estanis Vayreda.\nL’obertura de Consum al centre de la ciutat suposarà el segon lloc de venda a Olot de la cooperativa, que mantindrà l’actual supermercat del barri de Sant Miquel. En funcionament des de l’any 1993, aquesta superfície va ser la primera que hi va haver a la ciutat. La d’Olot va ser la primera botiga que Consum va obrir fora del País Valencià.\nAmb l’obertura de Consum, la Plaça Mercat disposarà d’una nova oferta comercial que s’afegeix a la que ofereixen les 21 parades de la planta principal del Mercat. Actualment l’espai compta amb una plantilla de 60 persones i aquest 2024 van celebrar el seu desè aniversari de les noves instal·lacions amb un conjunt d’activitats i tallers a l’Aula Cuina i llançant una nova gamma de productes ‘Mercat d’Olot’ resultat del projecte Minva que ha comptat amb fons Next Generation EU de la mà del reconegut xef garrotxí Pere Planagumà.\nLa Plaça Mercat d’Olot funciona de dilluns a divendres de 8 a 19 h, sense interrupció, i els dissabtes de 8 a 15 h, fet que ha provocat un augment del nombre de clients, amb un perfil també diferenciat, i una organització dels horaris de compra segons les diferents edats.\n\n",
	"imageUrl": "https://www.olot.cat/media/site1/cache/images/f-2-40.jpg"
}