{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id6439/prop-de-mig-miler-d-articles-venuts-en-24-hores-d-olotshopping.htm",
	"title": "Prop de mig miler d'articles venuts en 24 hores d’Olot.Shopping",
	"date": "18  de maig de 2020",
	"summary": "Divendres a les 8h del vespre, es va aixecar la persiana de l’Olot.Shopping que durant 24 hores va oferir descomptes a una quarantena de botigues de la ciutat. Per primera vegada, els comerços d’Olot es van trobar en una plataforma en línia gràcies a una iniciativa impulsada per l’Associació de Comerciants d’Olot conjuntament amb l’Ajuntament d’Olot (a través de DinàmiG), el suport de l’empresa Volcànic Internet i la col.laboració de la Diputació de Girona i la Generalitat de Catalunya.",
	"fullText": "Divendres a les 8h del vespre, es va aixecar la persiana de l’Olot.Shopping que durant 24 hores va oferir descomptes a una quarantena de botigues de la ciutat. Per primera vegada, els comerços d’Olot es van trobar en una plataforma en línia gràcies a una iniciativa impulsada per l’Associació de Comerciants d’Olot conjuntament amb l’Ajuntament d’Olot (a través de DinàmiG), el suport de l’empresa Volcànic Internet i la col.laboració de la Diputació de Girona i la Generalitat de Catalunya.\n6.539 persones van entrar a l’Olot.shopping en les 24 hores de funcionament. Es van registrar 9.214 sessions al web i es van visitar 245.279 pàgines. De mitjana, cada usuari va passejar durant 8 minuts i mig pel portal, buscant els productes per tipologia o bé per botiga. El moment de més afluència de visitants va ser durant el tret de sortia a l’esdeveniment: divendres a les 8h vespre, 380 persones van començar a descobrir els productes i fer les compres als diferents establiments.\nL’Olot.Shopping ha registrat 201 comandes amb un total de 484 articles venuts. Les peces de roba han estat els productes més venuts d’aquesta jornada de compres, que ha tingut una facturació de 12.353 euros.\nDe les compres realitzades, 7 de cada 10 han estat de veïns i veïnes d’Olot, seguides dels habitants de la resta de municipis de la Garrotxa. També han arribat comandes d’altres municipis de les comarques gironines (Camprodon, Lladó i Girona Ciutat) i de la demarcació de Barcelona (Granollers i Mataró).\nPel que fa al dispositiu, 4 de cada 5 comandes es van fer amb el mòbil. Un 78% de les compres van arribar via telèfon, un 5% d’una tauleta i un 17% d’un ordinador a través d’un web molt àgil i intuïtiu, que es va convertir en un aparador del comerç d’Olot amb una única plataforma de pagament.\nA partir d’aquest dilluns, els comerços participats a l’Olot.Shopping es posaran en contacte amb els clients perquè puguin escollir el lliurament de la compra: si prefereixen recollir-ho a la botiga o bé la seva entrega a domicili. A més, entre tots els compradors de la campanya se sortejaran 10 vals de 50 euros cadascun per poder gastar en els restaurants d’Olot associats a l’Associació d’Hostalatge de la Garrotxa, un cop hagi finalitzat el confinament.\nUna quarantena de botigues van participar de l’Olot.Shopping, un esdeveniment comercial únic i inèdit a la ciutat i Catalunya que va néixer amb l’objectiu de visualitzar i potenciar el comerç local i de proximitat arran de l’actual situació de crisi per l’estat d’alarma. La plataforma ha permès al comerç d’Olot poder disposar d’un nou canal de compra i obrir virtualment les portes dels establiments que fins al moment han hagut de tenir tancades per la pandèmia de la COVID-19."
}