{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id6428/la-fira-de-l-1-de-maig-d-olot-a-catalunya-des-dels-arxius.htm",
	"title": "La Fira de l’1 de Maig d’Olot a Catalunya des dels arxius",
	"date": "1  de maig de 2020",
	"summary": "Dins del marc del projecte Catalunya des dels arxius, en què la Xarxa d’Arxius Comarcals de Catalunya ofereix un programa amb una vintena d’exposicions i actes virtuals que reprodueixen les festes populars, esportives i esdeveniments de tota Catalunya a través dels documents dels arxius, a partir d’avui es poden veure diferents productes digitals sobre el món del treball i la celebració de la festa de l’1 de Maig.",
	"fullText": "Dins del marc del projecte Catalunya des dels arxius, en què la Xarxa d’Arxius Comarcals de Catalunya ofereix un programa amb una vintena d’exposicions i actes virtuals que reprodueixen les festes populars, esportives i esdeveniments de tota Catalunya a través dels documents dels arxius, a partir d’avui es poden veure diferents productes digitals sobre el món del treball i la celebració de la festa de l’1 de Maig.\nL’Arxiu Comarcal de la Garrotxa hi participa amb una galeria de 37 fotografies que mostren diferents activitats relacionades amb la Fira de l’1 de Maig entre els anys 1982 i 2015 i que es poden veure en el web del seu Servei d’Imatges (http://imatgesgarrotxa.cat/fira-1-maig).\nEl privilegi de concessió de fires a la vila d’Olot, expedit pel rei Jaume ii el 1315, va incloure una fira de quinze dies a partir de la festa de Pentecosta o Pasqua granada. Com que la data era movible, en una època desconeguda es va acabar fixant en el primer dia de maig. Inicialment, l’espai on es desenvolupaven els intercanvis era la plaça del Palau, però el 1427 es va traslladar a la plaça Major i el 1520 a una esplanada vora Sant Esteve d’Olot que va prendre el nom de Firal.\nEn els anys seixanta i setanta del segle xx, la fira va iniciar una davallada que semblava irreversible i que la va convertir en un mercat convencional. Però, a iniciativa del municipi, el promotor Jaume Tané, que ja havia comissariat amb èxit la fira olotina de tardor de Sant Lluc en els anys 1972-1984, va reformular la fira de maig el 1986. A partir d’aquell any, la fira del Primer de Maig o de Primavera va incorporar el model d’exposició de maquinària agrícola i automobilística, al costat del mercat hortolà i ramader tradicional, que encara manté en l’actualitat.\nPrecisament, bona part de les imatges seleccionades provenen del Fons Jaume Tané Cufí, ingressat a l’Arxiu Comarcal de la Garrotxa després de la mort de l’activista olotí, l’any 2015. Entre els autors de les fotografies hi ha Jesús Coma, Josep M. Julià i Quim Roca.\n"
}