{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id8670/olot-ja-compta-amb-la-imatge-per-a-la-candidatura-a-ciutat-europea-de-l-esport-2026.htm",
	"title": "Olot ja compta amb la imatge per a la candidatura a Ciutat Europea de l’Esport 2026",
	"date": "13  de febrer de 2025",
	"summary": "La candidatura d’Olot com a Ciutat Europea de l’Esport 2026 ja compta amb una identitat visual única. La proposta gràfica és obra de Nora Sonntag, alumna de l’Escola Superior de Disseny i d’Arts Plàstiques de Catalunya, Campus Olot, que ha estat seleccionada a través d’un concurs. L’Ajuntament d’Olot està treballant per presentar properament la candidatura oficial perquè Olot pugui rebre el títol de Ciutat Europea de l’Esport 2026.El passat 9 de maig de 2024, la Junta de Govern Local de l’Ajuntament d’Olot va aprovar les bases de la candidatura d’Olot per a Ciutat Europea de l’Esport 2026, el primer pas d’un camí que aquest dijous continua avançant amb un nou element clau: la presentació de la identitat esportiva de la candidatura olotina.",
	"fullText": "La candidatura d’Olot com a Ciutat Europea de l’Esport 2026 ja compta amb una identitat visual única. La proposta gràfica és obra de Nora Sonntag, alumna de l’Escola Superior de Disseny i d’Arts Plàstiques de Catalunya, Campus Olot, que ha estat seleccionada a través d’un concurs. L’Ajuntament d’Olot està treballant per presentar properament la candidatura oficial perquè Olot pugui rebre el títol de Ciutat Europea de l’Esport 2026.\n\nEl passat 9 de maig de 2024, la Junta de Govern Local de l’Ajuntament d’Olot va aprovar les bases de la candidatura d’Olot per a Ciutat Europea de l’Esport 2026, el primer pas d’un camí que aquest dijous continua avançant amb un nou element clau: la presentació de la identitat esportiva de la candidatura olotina.\nLa imatge gràfica del projecte s’ha creat de forma conjunta amb l’Escola d’Art d’Olot, a través d’un procés participatiu innovador que l’Ajuntament d’Olot ha impulsat per posar en relleu el talent local i l’esperit comunitari de la ciutat. D’aquesta manera, es va organitzar un concurs per als estudiants que cursen 2n curs del Cicle Formatiu de Grau Superior de Gràfica publicitària i 2n curs del Grau ESDAPC de Disseny gràfic amb la voluntat d’involucrar la comunitat educativa en aquesta iniciativa de repercussió internacional.\n\nParticipació i talent local per desenvolupar la identitat visual de la candidatura\nEls participants tenien 3 mesos per poder crear de manera individual una identitat visual única que servís per mostrar aquest esdeveniment històric per Olot i que, alhora, centraria tota la comunicació vinculada a la candidatura.\nDesprés de rebre més de 22 propostes – un jurat format per representants del centre educatiu i de l’Ajuntament d’Olot - van escollir d’entre totes les opcions la proposta de la Nora Sonntag Macias, alumna de 2n d’ESDAPC del Campus Olot com la proposta més completa. El jurat va seleccionar-la per la seva originalitat, qualitat, adaptabilitat així com per la seva capacitat de transmetre l’essència d’Olot, el dinamisme de l’esport, la riquesa cultural de la ciutat i el seu entorn natural volcànic creant una imatge cohesionada, atractiva i memorable.\n\nUn projecte de ciutat i per a tota la ciutat\n“La candidatura no està adreçada únicament al món esportiu sinó a tot el teixit cultural i social de la ciutat així com a tota la ciutadania; per això és clau la suma i suport de tothom per poder-ho assolir. És una aposta per posicionar l’esport com una eina clau en l’educació en valors i element cohesionador”, ha explicat Sellabona.\nConjuntament amb la identitat visual, des del Consistori es continua treballant per finalitzar la candidatura que anirà acompanyada d’una campanya comunicativa i que també comptarà amb una pàgina web que serà la plataforma principal per promocionar la iniciativa i reunir tots els suports i adhesions necessaris.\nTal com ha explicat el regidor Sellabona, la candidatura ajudarà a promoure l’accés a l’esport per a tothom, independentment de l’edat, el gènere o les capacitats físiques; així com difondre els equipaments esportius del municipi fomentant l’esport en tots els àmbits. “L’esport és un pilar per a la ciutat; en els darrers anys la ciutat s’ha consolidat i posicionat com un actor important acollint grans competicions esportives nacionals i internacionals, atraient atletes d’alt nivell, aficionats i un ampli públic”, ha afegit Sellabona. A tall d’exemple, el passat estiu la ciutat va ser l’epicentre de l’hoquei patins europeu acollint el Campionat d’Europa Sub17 en categoria masculina i femenina; un esdeveniment que va arribar després de l’Europeu femení d’hoquei patins disputat el desembre de 2023 així com l’Europe Trophy de tennis taula, el Campionat de Catalunya de Seleccions Territorials de voleibol, la final de la Copa Catalunya de Futbol o el partit de pretemporada d’equips ACB de bàsquet, entre d’altres. Paral·lelament, de fa més de 10 anys la ciutat col·labora amb l’Oxfam Intermón Trailwalker i ha estat reconeguda pel Comitè Olímpic Espanyol i per la Real Federación Española de Patinaje per l’organització de l’Europeu Femení d’Hoquei Patins.\nAvui dia, la ciutat compta amb 53 espais de pràctica esportiva, 40 dels quals es troben en instal·lacions esportives municipals i 13 en centres educatius públics. A més, Olot disposa de 32 entitats esportives, gran part de les quals tenen més de 40 anys d’història; destaca la Unió Esportiva Olot, una de les més longeves amb més de 100 anys, seguida del Club Escacs Olot i el Club Tennis Olot.\nLa següent parada de la candidatura serà quan la ciutat rebrà els comissaris de l’Aces Europe, que avaluaran la proposta olotina visitant les instal·lacions esportives de la ciutat, trobant-se amb esportistes i responsables de clubs. En cas que la candidatura avanci, la ciutat assolirà aquesta distinció després que el 2024 ho aconseguís Manresa, Martorell el 2023, Terrassa el 2021 i Encamp el 2020.\n\nPremis ACES Europe\nCada any, dos municipis reben aquest reconeixement de l’ACES Europe, una entitat sense ànim de lucre amb seu a Brussel·les que des del 1999 cerca la promoció de l’esport a tota la ciutadania de la Unió Europea, especialment entre els col·lectius més desafavorits. El seu objectiu principal és promoure i incrementar el suport al món de l’esport, especialment com a eina de cohesió social i de millora de la salut i qualitat de vida de la ciutadania. Cada any l’ACES s’encarrega d’assignar els reconeixements de Capital Mundial, Capital Europea, Regió Ciutat, illa, comunitat i ciutat de l’esport; unes distincions que suposen un reconeixement internacional, millora de les polítiques esportives locals, impacte mediàtic, xarxa esportiva activa així com la possibilitat d’obtenir subvencions de la Unió Esportiva per a la potenciació de l’esport.\n\n",
	"imageUrl": "https://www.olot.cat/media/site1/cache/images/ciutat-europea-esport-olot-2025-1.png"
}