{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id8672/19a-edicio-de-les-formacions-per-a-la-creacio-de-negocis.htm",
	"title": "19a edició de les formacions per a la creació de negocis",
	"date": "14  de febrer de 2025",
	"summary": "Es tracta d'un programa formatiu impulsat per l'Àrea d'Emprenedoria de DinàmiG, obert a tota la ciutadania que dona resposta a emprenedors que estiguin planificant l’obertura d’un nou negoci o empresaris en actiu que vulguin ampliar la seva formació. S’han previst dos cicles estructurats en 4 mòduls. El servei d’Emprenedoria de DinàmiG engega aquest febrer el seu 19è Programa de Formació per a la Creació de Negocis. Enguany s’han previst dos cicles; de febrer a maig i de setembre a novembre. Es tracta d'un servei que complementa l’atenció i assessorament que s’ofereix des de l’Àrea d’Emprenedoria de DinàmiG i s'han programat 20 sessions.",
	"fullText": "Es tracta d'un programa formatiu impulsat per l'Àrea d'Emprenedoria de DinàmiG, obert a tota la ciutadania que dona resposta a emprenedors que estiguin planificant l’obertura d’un nou negoci o empresaris en actiu que vulguin ampliar la seva formació. S’han previst dos cicles estructurats en 4 mòduls.\n\nEl servei d’Emprenedoria de DinàmiG engega aquest febrer el seu 19è Programa de Formació per a la Creació de Negocis. Enguany s’han previst dos cicles; de febrer a maig i de setembre a novembre. Es tracta d'un servei que complementa l’atenció i assessorament que s’ofereix des de l’Àrea d’Emprenedoria de DinàmiG i s'han programat 20 sessions.\nEn total, en les passades edicions s'han ofert un total de 283 formacions amb l'assistència de més de 3000 persones, totes elles amb temàtiques relacionades amb la creació i planificació de negocis.\nLes sessions estan dirigides a  aquelles persones que estan planificant el seu projecte empresarial o bé aquelles que ja tenen un negoci en actiu i volen ampliar coneixements en les temàtiques que s'ofereixen. La formació és gratuïta tot i que cal inscripció prèvia, que es pot fer a https://dinamig.cat/formacio/ .\nLes formacions gratuïtes es porten a terme a Can Monsà i estan obertes a tota la ciutadania tot i que estan especialment pensades per a emprenedors que estiguin planificant el seu projecte empresarial  o empresaris en actiu.\nEls cicles s’estructuren en 4 mòduls oferint formació en pla d’empresa, costos i fixació de preus, tresoreria i comptabilitat bàsica, administració del negoci i facturació electrònica així com formes jurídiques, Règim Especial dels Treballadors Autònoms, impostos, habilitats comunicatives així com màrqueting digital i Instagram Business.\nEl programa està organitzat conjuntament amb l’Ajuntament d’Olot i la Fundació d’Estudis Superiors d’Olot i es porten a terme amb el suport del Departament d’Empresa i Treball i la col·laboració de la Diputació de Girona. El primer cicle comença el proper 20 de febrer.\n\n",
	"imageUrl": "https://www.olot.cat/media/site1/cache/images/25-formacio-cartell.jpg"
}