{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id8684/taula-rodona-de-l-esport-femeni-amb-motiu-del-dia-de-la-dona.htm",
	"title": "Taula rodona de l’esport femení amb motiu del Dia de la Dona",
	"date": "25  de febrer de 2025",
	"summary": "L’Ajuntament d’Olot organitza una taula rodona sobre l’esport en clau femenina amb motiu del Dia Internacional de les Dones. La sessió es farà el pròxim 6 de març a les 19 h a l’Espai Cràter i comptarà amb dones d’elit de l’esport olotí com l’atleta catalana que ha corregut més maratons, Quima Casas, la presidenta del Club Natació Olot, Gemma Soy, l’entrenadora del Club Patinatge Artístic Olot, Ester Fàbrega, i la triatleta Clara Aulinas.El proper dijous 6 de març a les 19 h la Sala Magma de l’Espai Cràter acollirà una taula rodona amb motiu de la celebració del Dia Internacional de les Dones que es commemora anualment cada 8 de març.",
	"fullText": "L’Ajuntament d’Olot organitza una taula rodona sobre l’esport en clau femenina amb motiu del Dia Internacional de les Dones. La sessió es farà el pròxim 6 de març a les 19 h a l’Espai Cràter i comptarà amb dones d’elit de l’esport olotí com l’atleta catalana que ha corregut més maratons, Quima Casas, la presidenta del Club Natació Olot, Gemma Soy, l’entrenadora del Club Patinatge Artístic Olot, Ester Fàbrega, i la triatleta Clara Aulinas.\nEl proper dijous 6 de març a les 19 h la Sala Magma de l’Espai Cràter acollirà una taula rodona amb motiu de la celebració del Dia Internacional de les Dones que es commemora anualment cada 8 de març.\nLa jornada comptarà amb la participació de diverses esportistes olotines referents en el seu àmbit i estarà moderada per la periodista d’Olot, Anna Prat. En concret, la sessió comptarà amb la membre del Club Atletisme Terra de Volcans i l’atleta catalana que ha corregut més maratons, Quima Casas, la nedadora i presidenta del CNO i directiva de la Reial Federació Espanyola de Natació i de la Federació Catalana de Natació, Gemma Soy, l’entrenadora des de fa més de 25 anys de l’equip de Xou Gran del Club Patinatge Artístic d’Olot, Ester Fàbrega, i de la triatleta campiona d’Espanya sub 23 de triatló i campiona de Catalunya de triatló el 2023 i 2024 i de duatló el 2024 Clara Aulinas.\nLa sessió s’ha estructurat en tres parts, en primer lloc, s’explicarà la trajectòria i experiència esportiva de cada participant; en segon lloc, s’exposaran diverses dades extretes del Pla d’Impuls de l’Esport Femení a Catalunya 2024-2030 i es reflexionarà sobre la cultura organitzativa de l’esport, el lideratge i les professions així com la visibilitat de les dones en l’esport, l’abandonament esportiu i l’esport de rendiment en clau femenina. Finalment, les diverses esportistes parlaran sobre el paper de la dona i els reptes de futur en el món de l’esport actual. La taula rodona estarà conduïda i moderada per Anna Prat, periodista esportiva i especialitzada en comunicació corporativa.\n“Es tracta d’una iniciativa única amb la voluntat de posar en relleu la importància de l’esport per a la ciutat i, sobretot, de l’esport femení amb referents clau en cada àmbit”, detalla el regidor d’Esports de l’Ajuntament d’Olot, Aniol Sellabona. La voluntat d’aquesta iniciativa impulsada pel Consistori i per l’Àrea d’Esports de l’Ajuntament d’Olot és que pugui inserir-se com una activitat anual en el calendari.\n\n",
	"imageUrl": "https://www.olot.cat/media/site1/cache/images/taularodona-2.jpg"
}