{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id8692/ple-extraordinari-de-marc.htm",
	"title": "Ple extraordinari de març",
	"date": "3  de març de 2025",
	"summary": "En el Ple d’aquest dilluns 3 de març, l’Ajuntament d’Olot ha aprovat el traspàs de la llicència del supermercat de la Plaça Mercat a la cooperativa Consum. La sessió extraordinària ha començat amb la presa de possessió de la regidora Vanessa Catalan.La sessió plenària ha arrencat amb la presa de possessió del càrrec de regidora de Vanessa Catalan Santos. La nova regidora entra a formar part del grup municipal de Junts després de la renúncia de Pep Berga en el ple del passat mes de febrer. Enginyera Tècnica Agrícola especialitzada en Indústries Agràries i Alimentàries per la Universitat de Girona és presidenta de l’Associació TEA Garrotxa.",
	"fullText": "En el Ple d’aquest dilluns 3 de març, l’Ajuntament d’Olot ha aprovat el traspàs de la llicència del supermercat de la Plaça Mercat a la cooperativa Consum. La sessió extraordinària ha començat amb la presa de possessió de la regidora Vanessa Catalan.\nLa sessió plenària ha arrencat amb la presa de possessió del càrrec de regidora de Vanessa Catalan Santos. La nova regidora entra a formar part del grup municipal de Junts després de la renúncia de Pep Berga en el ple del passat mes de febrer. Enginyera Tècnica Agrícola especialitzada en Indústries Agràries i Alimentàries per la Universitat de Girona és presidenta de l’Associació TEA Garrotxa.\n\nTraspàs de la llicència del supermercat de la Plaça Mercat a la cooperativa Consum\nEl plenari també ha donat llum verda al traspàs de la llicència del supermercat subterrani situat a la Plaça Mercat d’Olot. A partir d’ara, la cooperativa Consum s’encarregarà de gestionar i oferir la seva oferta comercial en aquest punt neuràlgic de la ciutat.\nMercadona, que fins ara ha disposat d’aquesta oferta comercial, ha arribat a un acord amb Consum perquè la cooperativa agafi el relleu en aquest espai, ja que la companyia valenciana ha apostat per un canvi de model de les seves botigues. En aquest sentit, Mercadona mantindrà el supermercat que te situat a la carretera de Sant Joan de les Abadesses.\nL’acord que s’ha formalitzat aquest dilluns a través del plenari olotí inclou el compromís de la cooperativa a endegar un conjunt de millores per un import total de 269.000 €. En concret, es comprometen entre altres mesures, a col·locar plaques fotovoltaiques. Amb l’obertura de Consum, la Plaça Mercat disposa d’una nova oferta comercial que s’afegeix a la que disposen les 21 parades de la planta principal del Mercat. Actualment l’espai compta amb una plantilla de 60 persones i aquest 2024 van celebrar el seu desè aniversari amb un conjunt d’activitats i tallers a l’Aula Cuina i llançant una nova gamma de productes ‘Mercat d’Olot’ resultat del projecte Minva que ha comptat amb fons Next Generation EU de la mà del reconegut xef garrotxí Pere Planagumà.\nEl punt s’ha aprovat amb el vot favorable de tots els grups del plenari, excepte la CUP i VOX que s’han abstingut.\n\n| Podeu recuperar el plenari a través d’aquest enllaç.\n",
	"imageUrl": "https://www.olot.cat/media/site1/cache/images/ple-1-14.jpg"
}