{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id6438/crida-a-la-collaboracio-ciutana-per-la-campanya-de-control-de-gavians.htm",
	"title": "Crida a la col.laboració ciutana per la campanya de control de gavians",
	"date": "15  de maig de 2020",
	"summary": "La presència a la ciutat d’Olot del gavià argentat - el seu nom científic és Larus michaellis - és cada any més important i, degut a l’agressivitat de les parelles adultes quan protegeixen els seus nius, generen molèsties als veïns i veïnes de la ciutat. Els gavians són una espècie colonitzadora que, any rere any, s’ha anat expandint des de la costa cap a les comarques d’interior. A la primavera, concretament a partir dels mesos de març i abril aproximadament, comença la seva època de cria i és en aquest moment que es pot intervenir per a realitzar un control de la població de l’espècie.",
	"fullText": "La presència a la ciutat d’Olot del gavià argentat - el seu nom científic és Larus michaellis - és cada any més important i, degut a l’agressivitat de les parelles adultes quan protegeixen els seus nius, generen molèsties als veïns i veïnes de la ciutat. Els gavians són una espècie colonitzadora que, any rere any, s’ha anat expandint des de la costa cap a les comarques d’interior. A la primavera, concretament a partir dels mesos de març i abril aproximadament, comença la seva època de cria i és en aquest moment que es pot intervenir per a realitzar un control de la població de l’espècie.\n\nPer això, un any més des de SIGMA es porten a terme actuacions per al control de la població de gavians i evitar-ne l’increment. En aquest sentit, una empresa especialitzada en controla la natalitat aplicant la tècnica de punció dels ous durant els primers estadis d’incubació, de manera que no s’arribi a la desclosa dels polls.\n\nA Olot, ja es van realitzar les primeres actuacions de control d’aquesta au ara fa 11 anys i s’han anat portant a terme fins a l’actualitat. De mitjana, els darrers anys s’han fet unes 30 puncions anuals. Tot i l’esforç de control, la població d’aquesta au ha anat en augment.\n\nEnguany, els tècnics ja han localitzat i tenen controlats 12 nius a Olot amb un total de 28 ous. No obstant això, tal com va succeir en anteriors campanyes, hi ha 4 ubicacions que havien estat espai de nidificació dels gavians però que aquest any no s’hi ha localitzat cap niu. Aquests canvis fa que es perdi el seguiment d’aquests grups, els quals poden estar fent els seus nius en altres indrets de la ciutat, sense possibilitat de controlar-ne la població.\n\nPer això, des del Consorci SIGMA fan una crida a la ciutadania perquè puguin avisar-los del màxim nombre de nius possibles. Tenint en compte la importància de poder controlar aquesta espècie colonitzadora així com la dificultat de poder fer una cerca exhaustiva pels teulats de la ciutat, els avisos ciutadans esdevenen una eina molt valuosa per conèixer la ubicació de nous nius. Si es té informació al respecte, es demana poder-se adreçar al Consorci SIGMA al telèfon 972274871.\n\nCal remarcar que arran de la situació provocada per la crisi sanitària pel coronavirus, l’empresa que realitza les tasques de control de la població de gavians està prenent mesures de seguretat extraordinàries per garantir la seguretat de les persones dels domicilis on calgui fer alguna acció.\n\nA part de les tasques mencionades, es demana a la ciutadania que pugui tenir en compte:\n\nEn qualsevol moment, els tècnics municipals poden assessorar sobre les mesures més adients per dur a terme en cada cas.\n"
}