{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id8673/olot-promou-l-esport-segur-aplicant-el-protocol-de-proteccio-a-infants-i-adolescents.htm",
	"title": "Olot promou l’esport segur aplicant el protocol de protecció a infants i adolescents",
	"date": "17  de febrer de 2025",
	"summary": "Es tracta d’una eina impulsada pel Consell Català de l’Esport per prevenir, detectar i actuar amb diligència per evitar la violència en l’àmbit esportiu. Ara, 9 clubs i entitats esportives de la ciutat estan escollint els seus respectius delegats i delegades per avançar en l’aplicació del protocol.L’esport és passió, diversió, salut, companyonia, equip i, alhora, ha de ser segur. Des de la Generalitat de Catalunya darrerament s’ha treballat per afavorir i garantir la pràctica esportiva i l’activitat física de manera lliure i sense agressions en tots els espais. Per això, des de finals de 2023 s’ha començat a implementar el Protocol de protecció d’infants i adolescents davant la violència en l’àmbit esportiu que vol assegurar que els infants i joves no pateixin cap mena de violència quan practiquen esport i activitat física.",
	"fullText": "Es tracta d’una eina impulsada pel Consell Català de l’Esport per prevenir, detectar i actuar amb diligència per evitar la violència en l’àmbit esportiu. Ara, 9 clubs i entitats esportives de la ciutat estan escollint els seus respectius delegats i delegades per avançar en l’aplicació del protocol.\nL’esport és passió, diversió, salut, companyonia, equip i, alhora, ha de ser segur. Des de la Generalitat de Catalunya darrerament s’ha treballat per afavorir i garantir la pràctica esportiva i l’activitat física de manera lliure i sense agressions en tots els espais. Per això, des de finals de 2023 s’ha començat a implementar el Protocol de protecció d’infants i adolescents davant la violència en l’àmbit esportiu que vol assegurar que els infants i joves no pateixin cap mena de violència quan practiquen esport i activitat física.\nEs tracta d’un document elaborat des del Departament de Presidència, Esportcat mitjançant el Consell Català de l’Esport i la Fundació Vicki Bernadet, entitat reconeguda en la matèria, amb la col·laboració d’entitats i professionals experts de l’àmbit esportiu i que recull un seguit d’elements, recursos i accions per a la prevenció i la detecció precoç de possibles situacions de risc i, alhora, conté les actuacions que cal portar a terme davant d’aquests casos. El protocol també inclou circuits d’intervenció i mecanismes de comunicació, actuació i es complementa amb la guia ‘La violència sexual a l’esport-Guia per a persones adultes: (Re)conèixer, parlar i actuar’ on es donen les pautes per a la prevenció, detecció i abordatge de possibles casos de violència sexual en contextos esportius.\nEl document relaciona les diferents tipologies de violència que poden donar-se o detectar-se en un entorn esportiu i aborda com aplicar accions de sensibilització i prevenció, la detecció i la primera actuació, i pautes per intervenir un cop es coneix un cas de violència patit per una nena, nen o adolescent. Alhora, vol promoure el bon tracte integral als i les infants i adolescents en l’àmbit esportiu; dotar al personal d’entitats o organismes d’uns circuits d’intervenció àgils per respondre-hi, i assegurar la comunicació i la notificació que permetin l’actuació amb la diligència deguda en casos de violència envers infants o adolescents, garantint la seva protecció i dignitat. Paral·lelament, també incorpora la mirada de la perspectiva de gènere en la prevenció i tractament de les situacions de violència envers infants i adolescents.\nEl Protocol és d’aplicació per a tot el personal, entitats o organismes que treballin o col·laborin en l’àmbit de l’activitat física i de l’esport per a infants i adolescents. Tal com es va marcar en el seu moment, les entitats esportives han d’adaptar el protocol marc a les seves característiques pròpies i fer-ne difusió perquè totes les persones vinculades que tinguin contacte amb menors el coneguin i ratifiquin. D’aquí que, les darreres setmanes des de l’Àrea d’Esports de l’Ajuntament d’Olot conjuntament amb el Consorci d’Acció Social de la Garrotxa s’ha portat a terme un seguit de trobades amb les entitats esportives de la ciutat per donar a conèixer el material realitzat pel Departament d’Esports de la Generalitat.\nFins avui dia, 9 clubs esportius de la ciutat hi han treballat i estan a punt de determinar el seu delegat/da de Protecció. Són: la Unió Esportiva Olot, el Club Bàsquet Olot, el Club Esportiu Taekwondo Olot, el Club Patinatge Artístic Olot, el Club Hoquei Olot, Club Voleibol Olot, Club Joventut Sant Pere Màrtir, Club Tennis Taula Olot i Club Gimnàstic Osona.\nA part, les entitats també hauran de crear una bústia de correu electrònic per recollir els correus o avisos sobre sospites de violència així com un canal de comunicació a l’espai web de l’entitat que ha de contenir el Formulari de comunicació i denúncia de situació de violència així com cada entitat haurà de prendre mesures correctives si es produeix algun fet similar, informar la família de la víctima en cas d’un delicte i presentar denúncia. Al mateix temps, des de l’Àrea d’Esports s’oferiran formacions als equips dels clubs, delegats, monitors/es i entrenadors/es dels clubs que ho desitgin.\nParal·lelament, a part del circuit ofert des de la Generalitat, les dues administracions també han establert un circuit de detenció i atenció de situacions de no bon tracte, de primera acollida, acompanyament, escolta i atenció per part de professionals, monitors i educadors així com recollida d’informació de la situació.\nEn el cas de situacions lleus, es farà una primera intervenció des del mateix espai de lleure en dues línies: amb infants i amb tot el grup que pot comptar amb l’assessorament professional del CASG i, en el cas de situacions greu, es contactarà amb els serveis especialitzats del Consorci per fer una proposta d’intervenció conjunta.\n\n",
	"imageUrl": "https://www.olot.cat/media/site1/cache/images/protocol.jpg"
}