{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id6429/ampliacio-del-mapa-d-establiment-amb-servei-a-domicili-durant-l-estat-d-alarma.htm",
	"title": "Ampliació del mapa d'establiment amb servei a domicili durant l'estat d'alarma",
	"date": "2  de maig de 2020",
	"summary": "Aquests darrers dies s’ha anat actualitzant el mapa de tots els comerços i negocis de la ciutat d’Olot que, durant aquest estat d’alarma, serveixen a domicili.",
	"fullText": "Aquests darrers dies s’ha anat actualitzant el mapa de tots els comerços i negocis de la ciutat d’Olot que, durant aquest estat d’alarma, serveixen a domicili.\n\nL’eina, que es va posar en funcionament ara fa més de dues setmanes per part de l’Ajuntament d’Olot i DinàmiG amb una cinquantena d’establiments, ja ha doblat el nombre de negocis amb servei a domicili.\n\nActualment, s’hi poden consultar més d’un centenar de negocis que estan en actiu. En concret, s’hi poden localitzar una cinquantena de comerços d’alimentació, deu farmàcies, unes trenta botigues, una desena de locals de restauració i altres serveis.\n\nEl mapa mostra de forma senzilla i a través d’icones la ubicació de tots els establiments a la ciutat d’Olot. L’objectiu d’aquest nou instrument és ser una font d’informació útil, actualitzada i un suport clau als ciutadans facilitant l’abastament de productes de primera necessitat, reduint la mobilitat la ciutadania i essent un reforç per als negocis que aquests dies fan aquest servei especial.\n\nCal destacar que a tots els emprenedors que realitzen aquest servei a domicili s’han facilitat fins a 150 pantalles de protecció per prevenir contagis per la COVID-19.\n\nEl mapa interactiu es va crear i desenvolupar després de la realització de prop de 200 trucades i contactes als diversos negocis de la ciutat i, al mateix temps, s’ha anat actualitzant amb les diverses incorporacions que s’han anat notificant.\n\nL’espai es mantindrà permanentment actualitzat i es fa una crida perquè qualsevol establiment, negoci o comerç que vulgui incorporar-s’hi només ha de contactar al telèfon 972 27 91 42 o a través del correu electrònic empresa@dinamig.cat, facilitant la informació al respecte.\n\nPodeu consultar els establiments amb servei a domicili aquí.\n\n"
}