{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id6426/olot-acull-tres-jornades-especials-de-donacio-de-sang.htm",
	"title": "Olot acull tres jornades especials de donació de sang",
	"date": "28  d'abril de 2020",
	"summary": "Aquests dies, el Banc de Sang està fent una crida a la ciutadania per mantenir  el ritme de donacions, que continuen sent necessàries durant l’epidèmia per a tractaments de càncer, accidents, parts amb complicacions, etc.",
	"fullText": "Aquests dies, el Banc de Sang està fent una crida a la ciutadania per mantenir  el ritme de donacions, que continuen sent necessàries durant l’epidèmia per a tractaments de càncer, accidents, parts amb complicacions, etc.\n\nOlot s’ha sumat al conjunt de municipis catalans que han ofert els seus espais per garantir les donacions de sang a Catalunya durant aquests dies. Del 7 al 9 de maig, el Pavelló Firal comptarà amb un espai de donació, dijous i divendres de 16.30 a 20.30 hores i dissabte de 10 a 14 i de 16 a 20.30 hores.\n\nCal que els donants reservin hora des del web donarsang.gencat.cat.\n\n#JoEmQuedoaCasa\nLa donació de sang és aquests dies una de les activitats imprescindibles que la ciutadania pot fer per afavorir el funcionament del sistema sanitari i l’atenció als pacients dels hospitals.\n\nEl Banc de Sang, organisme del Departament de Salut de la Generalitat de Catalunya, segueix les mesures de prevenció i seguretat i les aplica al conjunt de les seves campanyes. Des d’aquesta setmana, entre d’altres accions, els donants disposen de gel esterilitzant en arribar a l’espai, han de guardar una distància mínima d’un metre amb la resta de persones i tenen un bolígraf d’un sol us per emplenar el qüestionari, entre d’altres.\n\nCal recordar, a més, que el coronavirus COVID-19 no es pot transmetre per la sang, sinó per via respiratòria, amb la qual cosa el procés de donació i transfusió disposa de la seguretat habitual.\n\nMés informació a www.bancsang.net - www.donarsang.gencat.cat"
}