{
	"url": "https://www.olot.cat/pl217/ajuntament/comunicacio/actualitat/id8688/obert-el-termini-per-als-ajuts-al-pagament-del-lloguer-per-a-persones-majors-de-65-anys-3.htm",
	"title": "Obert el termini per als ajuts al pagament del lloguer per a persones majors de 65 anys",
	"date": "28  de febrer de 2025",
	"summary": "Es poden presentar les sol·licituds des del 21 de febrer i fins al 21 de març a les 14 h. L’Oficina Local d’Habitatge d’Olot ofereix assessorament i ajuda presencial per tramitar aquestes subvencions, amb cita prèvia.L’Ajuntament d’Olot ha tornat a obrir el termini de presentació de sol·licituds per poder acollir-se a les subvencions de pagament del lloguer que convoca anualment la Generalitat de Catalunya per a persones que tinguin 65 anys o més. El termini per demanar aquestes ajudes finalitzarà el proper 21 de març a les 14 h.",
	"fullText": "Es poden presentar les sol·licituds des del 21 de febrer i fins al 21 de març a les 14 h. L’Oficina Local d’Habitatge d’Olot ofereix assessorament i ajuda presencial per tramitar aquestes subvencions, amb cita prèvia.\nL’Ajuntament d’Olot ha tornat a obrir el termini de presentació de sol·licituds per poder acollir-se a les subvencions de pagament del lloguer que convoca anualment la Generalitat de Catalunya per a persones que tinguin 65 anys o més. El termini per demanar aquestes ajudes finalitzarà el proper 21 de març a les 14 h.\nLes persones que vulguin acollir-se a aquesta convocatòria poden trobar tota la informació detallada a través d’aquest enllaç.\nEs recomana tramitar la sol·licitud de forma telemàtica a través d’aquest enllaç. Les persones, però, que no disposin d’accés a internet o que tinguin dificultats a l’hora de fer la tramitació, poden demanar assessorament i suport presencial sol·licitant cita prèvia a l’Oficina Local d’Habitatge d’Olot situada a les noves instal·lacions del Passeig Ramon Guillamet, 2. L’horari d’atenció de l’Oficina Local d’Habitatge és de 8 a 18 h de dilluns a dijous i de 8 a 15 h els divendres al 972 27 91 28. La seva pàgina web és www.habitatge.olot.cat i per més informació es pot consultar aquesta web.\n\nAjudes d’entre 240 i 2.400 € anuals\nAquesta línia d’ajudes preveu concedir fins a un import anual màxim de 2.400 euros, és a dir, 200 euros mensuals com a màxim i 20 com a mínim ajustant-se en funció de la unitat familiar i el preu del lloguer, variant des del 20% al 40% de l’import del lloguer.\nEls requisits per poder rebre la prestació són:\nCal tenir present que, a l’hora de presentar la sol·licitud, els usuaris han de disposar i adjuntar la següent documentació:\n\n| Es pot trobar més informació a través del web de l’Oficina Local d’Habitatge d’Olot.\n\n",
	"imageUrl": "https://www.olot.cat/media/site1/cache/images/23-3.jpg"
}